[{"index":1,"title":"【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"<br>┏〓〓┓┏〓〓┓┏〓〓┓┏〓〓┓<br><br>┃祝你┃┃永远┃┃快乐┃┃健康┃<br><br>┗〓〓┛┗〓〓┛┗〓〓┛┗〓〓┛<br><br>♡ ~生日快乐 ~ Happy Birthday˙·٠•● † 愿你平安 † ●•٠<br><br>. . ............҈ ♥●_♥●_____♥●_҈ ♥●<br><br>......҈ ♥●____*__♥●__♥●___*____҈ ♥●<br><br>..҈ ♥●_____*_____♥●♥●_____*_____҈ ♥●<br><br>.҈ ♥●_____*_______♥●_______*____҈ ♥●<br><br>.҈ ♥●_____✳__祝您生日快乐__✳____҈ ♥●<br><br>..҈ ♥●_____✳___平安健康___✳____҈♥●<br><br>....҈ ♥●_____✳__幸福美满_✳____.҈ ♥●<br><br>........҈ ♥●______✳_____✳_____.҈ ♥●<br><br>...........҈ ♥●________✳_______҈ ♥●<br><br>................҈ ♥●____________҈ ♥●<br><br>....................҈ ♥●_______҈ ♥●<br><br>.............................҈ ♥●҈.. ╭☆╮★°一定要快乐喔............♫♥","author":"嘻哈行政小组","author_link":"https://web.archive.org/web/20080919084939/http://passport.baidu.com/?detail&amp;aid=6&amp;default_tab=1&amp;un=%C0%D6%D1%D5%B8%F1%B8%F1","date":"2023-05-10 10:57:57"},{"index":2,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"写给看云的少年:<br>       很高兴与你重逢，很庆幸你依旧如一，生日快乐，那个依旧喜欢看云的少年<br>","author":"asd425798","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7ba934e.OrAClIFR_SZhZeaiJAqbiQ&fr=pb","date":"2023-05-10 10:59:05"},{"index":3,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"哈喽小云，见字如面，生日快乐！<br><br>很抱歉我确实记忆力很差。对你的印象还是raft之后才慢慢深刻起来，一次次吧友生日你带给大家的惊喜，让人觉得温暖又快乐。你就像班级里最活跃的活动委员，总有新点子，技能树也点的很满。让我们再大声说一句云少牛逼！<br><br>很感谢17那天拉我进群，突然和15年前的网友再聚齐，像是重新遇到了童年玩伴。让我无聊的社畜生活，有了一些些开心<br>虽然我经常不参与聊天，但是偶尔爬楼看到大家分享日常还是觉得很温暖！<br><br>祝愿你和你美丽的老婆天天开心，万事顺意！<br>","author":"※云与月※","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d2804bbd.Zbxlfx752IqCsbLHdXtmzQ&fr=pb","date":"2023-05-10 12:05:07"},{"index":4,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"感谢小云为吧里的大家做的一切，希望六月份吧聚顺利，马经纬和迪丽热巴百年好合～<br>","author":"冬霜之翼","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b2347893.3TNeoOvyjJqF50PUw2lCuA&fr=pb","date":"2023-05-10 12:14:46"},{"index":5,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"to小云：<br>我来了我来了，我穿着秋裤来祝福了，祝我的同司同事！我的朋友！小云！生日快乐！<br>我是谁？（此处应插入宝可梦梗图）我是一名平平无奇的云门信徒！云门！写AVG、神奇的后期功力，以及神乎其技的美声（！），还有什么是你不会的吗！这些天我完全被你的无限精力折服，每个生日企划都非常有趣，用心地带领着大家制造惊喜，甚至凌晨1点下班还要后期到3点，第二天仍然正常上班，上过嘻哈小天才内页的人，果然不简单......注意身体马经纬！！<br>大家能够在互联网重聚，相逢时仍像年少时一样地爱着彼此，这感觉真好！旧的回忆新的回忆交织在一起，融汇成永远的避风港，永远有温柔的集体记忆背后守候，而转头大家就鲜活地在群里聊天，这感觉真好......虽然嘻哈小天才这本漫画已经湮没在童年的记忆里，但是这些天经过大家的发掘，我发现它其实很时髦......大家相遇在贴吧不只是互联网的筛选，还说明在当年的青少年里我们是审美特别好的一帮人，不愧是今天群友里有这么多的天才！<br>好了就到这里，生日快乐！我的祝福和大家的祝福汇集在一起，大额祝福送给你！<br><br>竟然两点半了，怎会如此，我在翻相册，我的相册好贫瘠！<br><br>【新鲜的皮蛋豆腐送给你，️云少花开富贵😆】<br>","author":"月_少年","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d529c65b.ayJyCEXSVtAXpFPLcaQg6Q?t=1594050772&fr=pb","date":"2023-05-10 13:05:58"},{"index":6,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"每日三省小云：<br>狒狒下好了吗？<br>狒狒下好了吗？<br>狒狒下好了吗？<br><br>想起上一次大家还是好朋友的时候，大概是在七年前了吧。不得不说时间过得真的很快，再次联系上你竟是个已婚男了(？<br>说没讨厌过你那是假的，但把你真的当朋友那是真的。hg一直让我不要讨厌你，他真的好爱你！<br><br>我在嘻吧其实混的不算多，但现在唯一在百度贴吧认识的人里有联系的就是你们。能感受到你对大家的热情，无论是每一次的生日策划，真的很惊艳又很用心，大概是我一辈子也学不来的呜呜<br><br>记忆里你送过我很多份生日礼物，我确实是个没有创意的人，只能请你看看柳州的云，不知道你有没有来过柳州，如果有机会一定请你吃最好吃的螺蛳粉桂林米粉融安滤粉酸粉and so on<br><br>最后，祝你生日快乐哦！⁽⁽ଘ( ˙꒳˙ )ଓ<br>","author":"碎の零潇","author_link":"https://tieba.baidu.com/home/main?id=tb.1.608d7973.xV7eWAOsRC-bHkTaAky9HQ&fr=pb","date":"2023-05-10 13:48:56"},{"index":7,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"Hello马丝丝<br>这里是水王王，见字如面。<br>虽然对于我们来说。<br>甚至见面可能比见字容易。<br>离谱啊。<br><br>你大概能理解，同为INFP的我很怕尴尬。<br>所以每当我被当年的记录骑脸的时候，会脚趾抓地。<br>我甚至觉得我的短片式失忆是一种自我保护。<br>真的除了大家的ID啥也不记得了…<br>但我记得那种每月蹲漫画更新的期待。<br>那和一遍遍刷新网页等帖子回复的心情是一样的。<br><br>我看着美慧和熙熙一点点长大，反反复复感慨互联网真好。<br>而你——一个夜跑都只能推到1点的打工狗，却依然保持着为网友庆生、准备礼物的热忱，所以当你问我“你也住这个小区”的时候，我觉得互联网不仅仅是很好。<br>简直是他妈的棒呆了啊！<br>而你年近三十还如此热血，不难看出迪丽热巴一定也是非常有趣美好的女孩子。<br>是的我觊觎你老婆。<br>你小心一点。<br><br>他们说看云的少年看看云。<br>我就不拍了，你抬头自己看看得了。<br>我们头顶上是【真】同一片云。<br><br>最后：<br>西游记里谁是健身达人？<br>你想一想——<br>是哪吒。<br>因为他三头流弊。<br>我永远爱谐音梗！！！！<br><br>生日快乐。<br>","author":"最後一顆流星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.489a809c.MfjRKPIOKvO2GbBQ0LEnUA?t=1680167764&fr=pb","date":"2023-05-10 14:21:53"},{"index":8,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"亲爱的小云：<br><br>生日快乐！<br><br>还是很开心能够在多年以后重新和你，还有大家重新遇见，一秒回归青春期（前期）。天南海北的大家能够在这么多年之后依旧玩在一起，真的是莫大的缘分！群里有你真好。<br><br>虽然我因为时差和个人安排不能完全参与大家的活动，但是真的有被最近的整活儿惊艳到。无论是游戏还是唱歌，都超级用心。希望用心的策划人和参与者们，也可以让你有一个很难忘的生日。<br><br>祝福你和迪丽热巴99，拥有你想要的生活：）<br><br>-落樱<br>","author":"落樱寂飘","author_link":"https://tieba.baidu.com/home/main?id=tb.1.65219eaa.SdHWFZO1rDZvk9FH4r6CBA&fr=pb","date":"2023-05-10 15:45:39"},{"index":9,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"关于我个人的难忘的经历——<br><br>百度贴吧（主要是嘻哈吧）其实对我的影响挺大的。我记得我小学高年级就在嘻哈吧晃荡，到了初三也还在，高中虽然来的很少但也在给刘飒老狗充钱买飒漫画，到本科依旧期待嘻哈重启。刘飒，你个狗。<br><br>话说回来，嘻哈吧很像我的网络世外桃源，是逃离三次元的一扇门。如果没有嘻哈吧，我不会觉得我能认识这么多天南海北的朋友们，也不会掌握这么多奇奇怪怪的技能点。我本科的时候因为会PS而稳坐学生会，想来也是嘻哈吧的功劳。而且我现在还能稳稳的在ipad上画一个GIGI。<br><br>然后，我们俩应该也浅浅的更新了一下近况吧，我从研究生之后就一直呆在美国了，现在就是普通硅谷民工一个。很难讲是不是正确的选择吧，轻松也没那么轻松，毕竟厂子里还是挺卷的，然后也可能这辈子都不是什么主流圈子的人。但是回国确实一定会压力+10000会累死。这个时候就很想开平行世界的视角看一下，如果当初做的选择不一样，我会不会很不同呢？<br><br>不过任何平行时空都很想和大家相遇。这种久别重逢依旧把酒言欢的亲切感，就好像刚刚被妈妈轰下电脑去吃晚饭，回来重新登陆贴吧一样。<br><br>感谢遇见！<br>","author":"落樱寂飘","author_link":"https://tieba.baidu.com/home/main?id=tb.1.65219eaa.SdHWFZO1rDZvk9FH4r6CBA&fr=pb","date":"2023-05-10 16:27:00"},{"index":10,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"过去就像是揉杂一团的磁带，理不清又不可断。最重要的是我们一起来到现在，成长为此刻。今年也生日快乐！<br>","author":"水言飞","author_link":"https://tieba.baidu.com/home/main?id=tb.1.4892734b.9-NuOdXDEKvnxOD1uYqp-g&fr=pb","date":"2023-05-10 16:36:21"},{"index":11,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"小云好啊～<br>小时候在嘻吧接触的时候，你在我眼里几乎就是才子的代名词，文采斐然，出口成章……是不是夸张了点？对当时的我来说，你就是这样一个印象。你的《陨奈河》我背的滚瓜烂熟，曾一直遗憾于没有人能谱曲与之相配。（没有吧？我记得没有吧？）在《飒漫画》上看到你熟悉的名字的时候，我也感到非常的感动和雀跃。<br><br>但是，对你的认识还是过于标签化。除了文采之外，小云还是个什么样的人？我并不太清楚。我知道你是男性，长相普通（我是不是过于诚实），是葫芦岛人，比我稍大一点（我印象里是1994年生？现在有点记不清了），其他就一概不知了。再之后就逐渐不去嘻吧，联系减少，渐行渐远。<br><br>这次重新聚集起来，我是很开心的。更开心的是，在这重聚后短短时日的交流中，我发现小云的才华甚至比曾经感受到的更加的耀眼，文字方面自不必说，视频剪辑、游戏制作……小云在一个又一个方面不断地刷新吧友对他的认知，马经纬神教已然建立，大家戏谑的言语之下，是对小云同学的敬佩和肯定。<br><br>但这不是全部，甚至不是最重要的地方。<br>我对小云更多认识到的，是他的积极，他的乐天，他对生活的热爱，对朋友的珍惜。他在工作压身的情况下，疯狂熬夜为吧友庆生，丝毫不觉辛苦，乐在其中；他在吧友遇到困难时，不遗余力地提供安慰和切实的意见，同时也尊重吧友的考虑和选择；他对嘻哈小天才倾注了比绝大多数吧友更加热烈的情感，在自己的作品中极尽所能给他们一个结局。虽然同样只在网络上有交流，但现在的我看到的小云似乎比十余年前的我看到的更加立体，也更加充满人格魅力。<br><br>当然，我也认识到了小云是一个会欺骗别人的、性癖是兔耳皮衣红瞳漏肚脐的、抖M的已婚男。<br><br>小云，生日快乐！嘻吧的吧友们会一起更长远地走下去。这次吧聚我不一定能去，但总有一次我会参与，或许是下次，或许是下下次。我很期待在线下的接触中更深入地了解你和其他吧友，认识到更加立体的你们，更加闪闪发光的你们。<br>","author":"酷睿少年","author_link":"https://tieba.baidu.com/home/main?id=tb.1.f4a2d792.gLGjYSqX9ncYWgITk-avaA&fr=pb","date":"2023-05-10 17:57:32"},{"index":12,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"<br>To 四弟小云<br><br>一别经年，往昔的记忆仿佛还在昨天。<br><br>2006年7月18日，我们相识于嘻哈小天才贴吧，算一算，到现在也快有17年了。以前的日子啊，我们在贴吧里天南地北的聊天，一起参加贴吧里各种各样稀奇古怪的活动。比如：我们第一次认识的时候，是在一个莫名其妙的楼上问楼下问题的贴子里（就一个和咱吧不说联系紧密，甚至毫不相干的帖子），当时我和漫步在帖子里聊天，你回答了一个楼上的问题，我恰好在你楼下回答了你的问题，然后我们就算是认识。之后，我帮你写过暑假作文（你自己说的），一起参加过各种招人帖、一起参加过贴吧假面舞会、一起录过滨海电台第二期的节目……在那些年里，我们在彼此的生活里互相聊天、互相温暖。<br><br>再后来啊，由于我去补习了，渐渐我就淡出了贴吧，后面几年贴吧好像也慢慢没落了。我在大学里有了别样的生活，贴吧里的你们，似乎慢慢变成了一个个冰冷冷的ID和一个个躺在QQ好友列表里的“故人”。<br><br>很多很多的朋友，从以前贴吧里的无话不聊到渐渐疏远，甚至有些时候，就算是打开了对话框，也不知道该说些什么。我们渐渐长大，似乎，贴吧里的那些朋友，已经远远不是我们生活的全部了……我们每个人的世界，越来越大。<br><br>终于，在我们也不知道的某一天，我们终究是走散在了那个很大很大的网络里。<br><br>其实，我是一个很怀旧的人，直到现在，我甚至还保留着2006年的那个夏天开始的所有QQ聊天记录，无论我换过几次电脑，就算我遗失了一个又一个文件，那个叫做QQ的文件夹，总会被我复制到一台新的电脑上。曾几何时，一个个无眠的夜晚，我总会打开QQ，默默翻看以前的聊天记录。（怎么样，移动资料库是不是很可怕）<br><br>过去的事情如果想要回忆，恐怕大几千字都回忆不完吧。那么，就让指针一圈一圈地拨动，按下快进的时间，跳到了2023年的3月29日（在这里，再次特别感谢小诗和糖糖！！）。那天下午，正在努力搬砖的我被纤儿拉进了群里，一阵怀旧后，我于当天晚上把云弟你也拉进了群里。<br><br>这段时间以来，我感觉好像又回到了2006年，似乎，什么都没有变，似乎，什么都变了。不变的是，我们大家并没有因为时间的流逝而变得生疏，变了的是，大家似乎变得更加厉害了，谐音梗大魔王/平等爱每一个群友的云少、一生要强李美慧、网恋达人小诗、平平无奇北大小天才天界、大家都是我妹妹纤儿、医学博士酷睿少年、网恋音月少女、网恋音*2成员云月、年入百万雪总……一年一年过去，大家都成长了。<br><br>从4月20日当晚开启生日祝福大活动以来，越来越卷的云少属实可怕。你知道吗？在你给天界和魔女做游戏的时候，我和小诗他们已经在哀嚎下一步我们是不是要做宇宙飞船了！好在，经过我们的商议，我们决定开始N线并举措施，既然质量不行，我们好歹能靠量取胜不是？<br><br>嗯，长话短说吧（再不短说我怕我控制不住我的手继续写了）：<br><br>感谢命运让我们重逢，在这里，祝四弟/云少生日快乐！和迪丽热巴百年好合早生贵子！！<br><br>时光的河入海流<br>希望再次相逢的我们永不走散！<br>今后的每一年，希望云少和每一个人都在！！<br><br>爱你的二哥87。<br><br><br><br><br>","author":"霸气之锋","author_link":"https://tieba.baidu.com/home/main?id=tb.1.fffabd74._CS7_M6PazWcFRT9wqs7Ug&fr=pb","date":"2023-05-10 20:15:51"},{"index":13,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"首先祝小云生日快乐！<br>虽然认识id，但是确实想不起来小的时候有没有交流过了。我进群第一天看见的就是小云在对大家滑轨道歉，于是印象也从“一个很熟悉的id”变成了“不停道歉”XD<br>但是经过日常的相处和交流，发现小云真的是很棒很棒的人。在忙碌工作之余依旧为大家的生日作出了很多精彩的企划，嘻吧守护纪更是惊艳和感动了我。制作立绘也是全程超有耐心。<br>希望这么好的小云一直幸福快乐，和迪丽热巴白头偕老，永远恩爱甜蜜。<br>","author":"纯情玫瑰逍遥泪","author_link":"https://tieba.baidu.com/home/main?id=tb.1.66565979.UIGo-o4xqUwgwQ-MWFCAIA?t=1595997258&fr=pb","date":"2023-05-10 20:47:23"},{"index":14,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"To 小云<br>好久不见，甚是想念！不知你是否还记得我hhh<br><br>没想到能够在多年后再一次和大家相遇，总有一种毕业多年后再次见到同期同学的感觉。<br>又何尝不是呢？<br>青涩的年华在互联网上寻觅知音，借着漫画给予的平台分享生活。<br>我们都曾在彼此的人生里留下一段痕迹。<br>想来也干过一些傻事，现在想起来还能脚趾抠地的那种，但是更多的是对过去的怀念，人生能有几个十年？很高兴十多年后的今天嘻哈吧的大家都还在，你也还在。<br>最近在玩你做的橙光游戏（对不起还没玩完，等我这段时间忙完继续！！！社畜的悲哀）我能感觉到小云你的满腔热忱，真的很开心能再次遇见你和大家！！<br>扯得有点远了，衷心祝你生日快乐呀www<br><br>对于我个人而言，似乎没什么太多好去细说的，我就是个平凡得不能再平凡的小人物啦，非要说的话，大概就是通过嘻哈小天才入了宅哈哈哈，打打steam游戏，追追新番。回过头来看，果然——嘻哈小天才，我的初心，嘻门（<br><br>想到云的话，我第一反应是蓝色、温柔，我想小云你也一定是个温柔的人，和你相处定会如沐春风般舒适吧？<br>","author":"秘密的小秘密","author_link":"https://tieba.baidu.com/home/main?id=tb.1.68ffb7b8.DOFD1BRiNXYzC6XiPJgupA&fr=pb","date":"2023-05-10 22:09:41"},{"index":15,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"小云：<br>你好！首先祝你生日快乐！<br>我现在还记得，小时候有一天我去书店白嫖阅读漫画书，突然一个熟悉的名字映入眼帘：看云的少年（是不是还有一些奇怪的符号我忘了），当时我惊了，这不是嘻哈吧的一位吧友吗？虽然好像跟这个id没说过话，但吧友的产出上了官方杂志，除了觉得大佬竟在我身边，还有种与有荣焉的感觉。<br>说出来可能有点可笑，作为嘻哈吧资深潜水党+小透明，当时吧里疑似大佬的人我都不敢说话的，包括但不限于你、87、冬霜、圣云等等，默默地观察着大家，就这样在我的网络老家度过了童年的尾巴和青春期的开头。到后来，《嘻哈小天才》这部漫画对我来说意义已经没那么重大，不管是强行开始续作也好，没有结局也好，我觉得对我来说都无所谓了，反倒是因为这部漫画认识了大家，给我带来了很多快乐和回忆。<br>长大之后，很多人对很多事都少了很多热情，也包括我，更倾向于低能量地生活着。最近进群之后，我经常惊叹于小诗糖糖他们的e能量，也被每次生日整活震撼。太可怕了，小云，那次你半夜下班，又搞生日祝福搞到凌晨3点，我除了一句他超爱根本想不出别的形容词。你和大家的热忱真的太感染人了，认识了一群珍惜回忆、珍惜友情的人真的太好了，进群之后我经常为此深深感动。<br>扯远了！再次祝福你生日快乐，身体健康，跟迪丽热巴甜甜蜜蜜！可恶啊，进群太晚还没见过迪丽热巴，期待吧聚！！<br> <br>                                                                        婉儿<br>","author":"冰恋婉儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.f33ca355.Y6fl0iKisswX91GbqTEzvw?t=1681363143&fr=pb","date":"2023-05-10 22:11:03"},{"index":16,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"祝小云一生平安顺遂有热情<br><br>有热情是成年人对抗世界最美好的品德<br><br>其实我一直在做备份嘻哈相关资料的工作，原本建了一个贴吧备份，但不知怎么回事，吧主一直申请不下来。<br>那怎么办呢？我考虑过lofter（当时的lof还没现在那么丧心病狂），但因为图文混排不方便，就没打算用；也考虑过继续用新浪博客，但它比lof更难用。最后比较了很久，我选择在另一个没什么人用的平台进行备份，够冷门，还能够还原我记忆中的百度空间的样子。<br><br>刚好做资料备份的时候，嘻哈的高清图源也出来了，我一不做二不休，把嘻哈外加撞上、呛辣的全集也传了上去。这样这个备份博客就有了漫画、作者博客、同人文、杂图相关等一系列内容，唉，我当时是越做越难受，一想到这些东西可能会慢慢被遗忘在互联网上，我就不敢停下脚步。<br><br>至于后来怎么因为帅蒙重新捡起画笔，又是另一个故事了，过程并不是很愉快，期间磕磕绊绊也很多，不需要详细讲。中间我还先后做了两个嘻哈同人本，但都因为内容有严重争议，还有比较残酷的部分，最后只打算做成电子版。<br><br>当时还是学生，去漫展不太方便，如果我有现在的条件，那时候应该会快乐很多，能让这两个本子和同好见面……更搞笑的是，我曾经被当成嘻哈的作者好几次，拜托，哪个中老年男人首页一堆男同图文转发的<br><br>其实大部分时候是傻呵呵开心的，被朋友说“他们才是你的孩子吧”<br>","author":"天才魔女见习生","author_link":"https://tieba.baidu.com/home/main?id=tb.1.92ea859b.EoaksWuEps0f5v--lTyceQ?t=1404802350&fr=pb","date":"2023-05-10 22:24:45"},{"index":17,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"祝小云生日快乐！想对你说的话已经在电台中说了很多了，再落笔一时不知道要说什么（哈哈哈）。就像在电台中说的那样，重新加回好友那天，<br>你问我以后还是我的前辈吗，<br>我说再也不是了，因为我长大了，我们是平等的朋友了。在我心里，你从嘻哈吧远古传说中才华横溢的“元老”，成为了我身边那个我愿意把后背交给你的可靠的“朋友”。真的非常感谢你对我们的照顾，每一点每一滴好我都会记在心里，希望我们都能成为更好的人，在日复一日坚实的爱与陪伴中，去摘下更遥远的星。-长大了的糖糖<br>","author":"棉花糖的吻_L","author_link":"https://tieba.baidu.com/home/main?id=tb.1.5a3aa553.PMdC_Oh46jE48yl0PwtHbA&fr=pb","date":"2023-05-10 22:39:06"},{"index":18,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"Dear小云云少,<br><br>终于，你的回合到了！<br>生日快乐——！<br><br>此时气温高达40，并已悍然保持数月，想起来当时我scan一通遛进小天才群也是一个生无可恋的下午，走在路上试图贴着一切墙根阴暗爬行x却紧接着就闯入时光隧道看到各种熟悉的id。<br><br>总说蜻蜓点水，雁过无痕，但波纹的圈圈扩散和雁的振翅鸣叫却是可观察到的情形。看着热闹的发言我寻思我在什么迷之虫洞，似乎脚步还在前进，也像走入过去。<br><br>嘻哈到第一部结束时或许能算有一种缺憾美，给大家留下悬念和牵挂，期待着第一部那无数疑惑能解答或完满一二。而之后让人，至少是让我逐渐失望以至于心灰，不知不觉那些种种也逐渐扫入角落上锁存放，搁置在记忆深处。<br><br>追连载时的心情已有些模糊，前不久却在你的力作之下震得锈了的锁掉了些屑，严实的箱子豁了缝隙。我记得我惊叹点点点，并有点忘我随剧情偶尔露出诡异表情（<br><br>箱子固然上锁，箱子之上却冒出无数小人在跳踢踏舞，快乐很快乐，珍贵真珍贵。<br><br>又及，看着你断断续续说过的睡眠时间和之前爆肝侧面感受到的时间，果然得诚挚希望小云：养肝护肝，状态轻盈，活力充沛，兴趣不说，工作期间远离被熬夜——！<br><br>云门。<br><br>真诚的，<br>阿原","author":"紫原爱","author_link":"https://tieba.baidu.com/home/main?id=tb.1.93f9a0a.3_ZXZbtMAAZuAAWo4EIlDA&fr=pb","date":"2023-05-10 23:15:49"},{"index":19,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"来自小诗曾今的一篇文章，配的BGM是最初的梦想，括号里是当下的吐槽！：<br><br>《看云的少年》<br><br>看云的少年很喜欢躺在草地上静静地享受微风拂面的感觉，蓝天白云，野草花香，像一幅会动的画。<br>就称呼他为小云吧。<br>其实我一直是称呼他前辈的。<br>我关注他很久了，因为他会做广播剧和电台。<br>还记得我半夜十一点钟戴着耳机听他的电台，一个人在小房间里笑得前仰后合的，哪个女孩子不喜欢幽默的男生呀。我就觉得他好厉害啊。那个时候他还不认识我。<br>和他熟悉起来的时候，我初三，他高三。<br>那种心动的感觉，就是每天一放学回家我就想掏出手机看有没有他的短信。想到对方的时候就感觉甜甜的。<br>和现在真的不一样，因为那时候的我们，都无比真诚。<br>我曾经应该是非常强烈地喜欢过他，还在想，要是和他在一起，那结婚的场面是怎么样的啊。<br>每一个人都有这样一段美好的时光吧。<br>“世界上怎么会有你这样温柔的人呢。”<br>我不止一遍地想。<br>我不知道是不是所有女生喜欢上一个人的时候，眼里就只剩下他啦。觉得对方没有女朋友是很奇怪的事情，也觉得对方太美好了然后自己很自卑。<br>感觉他就像一个邻家的大哥哥一样，每天都对我说着很多温暖的话。<br>那时候的我们，根本不会去感慨社会的现实。<br>生活好像就只有很简单的小确幸。<br><br>初三那会儿，我们俩天天发短信，反正我悠闲的很，因为成绩也不差（天呐哪来的自信……），他就更别说了，一模还是二模，全市前十名。<br>现在想想也蛮非主流的，我就每天变着法儿和他说晚安，比如英文的啦，古诗词啦，模仿国家领导人的口吻啦。（真的很可惜我不会像天界一样把聊天记录导电脑上，我真的觉得这种短信蛮有趣的！）<br>哦对了，我还给他写了很长一封信，上面还写满了他的名字，不过我后来去县中上高中了，一直忘记带给他。反正我回家以后死活都找不到那封情书了，估计被我爸看见了，不知道被他收哪儿去了。好的青春嘛回忆嘛，反正我也不记得我写了啥。<br>“前辈最厉害啦，真的是超级喜欢前辈呀！”<br>应该就是这样一些羞耻的句子吧。<br><br>那个时候我觉得同龄人里面，也极少有朋友能够和我进行“收获颇丰”的交流。<br>学长、前辈什么的，啊，那简直是完全斩压我的存在啊。<br>我过生日那次，他给我录了半小时的语音，我就像如获至宝一样，虽然我已经忘记他说了些啥了，唯一记得的一句话就是：<br>“黑暗过后就是黎明。”（要不是翻到这篇，我都忘了！天呐）<br>彼时的他真的很阳光，不像我现在长大了，和别人聊天，都透露着一股血淋淋的残酷。（还是中二期……血淋淋的残酷，笑死我了）<br>他真的蛮聪明的，有一次我和我妈出去吃饭，我和他发着短信呢，然后我妈查我手机，发现了我们俩聊天，我妈说“等吃完我再收拾你。”<br>我说前辈！！！你快给我想个办法好吧，不然我跳进黄河也洗不清啊，初三早恋啊！我得被我妈打死吧。<br>然后他给我发了一条短信：<br>“哎，我大姨妈也来了，姐姐真的痛苦的要死。”<br>好的哥，你真是太聪明了，我就这么逃过一劫。<br><br>他很喜欢唱歌，我反正不懂音乐，也不知道他唱的到底怎么样，不过他翻唱的每一首歌，我都存MP3里了，我记得月明星稀的晚上，我在体育公园，一边静静地发呆，一边听他录的歌。（这个我特别记得！当时就是我在那个脚踏的前后摇摆的健身器材上，晚风拂面，一遍遍听你唱的歌！）<br>不过直男就是直男，我有一次和他去游乐园，他问我要不要吃冰淇淋，我太害羞了，我说不要啦。<br>然后他居然真的没给我买（微笑脸），还一个劲儿对我说：哎呀这个冰淇淋真好吃。（这个不怪你！！！我觉得就是因为不喜欢了，所以我才会吐槽哈哈哈哈哈）<br>后来我还和他一起做了羊毛毡子，还彼此约定下一次见面，看谁保存的更好。<br><br>后来他说他恋爱了，我就没怎么找他了。<br>然后他又谈了两个恋爱，不知道受了什么刺激，突然间说要消失什么的，还换了一个qq号，仿佛是想和过去的一切告别吧。<br>我加了他新qq号，他拒绝添加我为好友。（再刀你一次哈哈哈哈哈，我真的以为你就是找工作/考研失败心情不好！！）<br>我曾经尝试过给他打电话，不知道为什么，那个手机号换了一个主人，是一个陌生的声音。（你看我真的试图找过你啊！！！）<br>可能这辈子都不会再见了。（还好再次相见！！）<br>我遇见过的最温柔的男孩子，祝你一切都好。（确实会更好！！！）<br><br>2017-04-17 00:01 发布！<br>2023-05-11 00:01 生日快乐！时隔六年的祝福！<br><br>我本来把之前文章里的一句话悄摸摸删了，但是糖糖的那段话又给了我一种冲动加回来：<br>“现在看起来，可能是那时候太少女心了，想了一想，他也不是多么完美的人。喜欢一个人的时候可能就光放大对方的优点了，缺点都不太会注意。现在梦醒了，生活节奏快了起来，我却觉得自己变得越来越好了。<br>以前的自己应该是“恐惧型人格”，莫名地想要去依赖比自己强大的人，想做一只活泼但是活动范围小小的兔子。<br>现在的自己越来越往“安全型人格”发展，更像一只想要四处奔跑的羚羊，不再去颤颤兢兢地琢磨别人每一个字的意思，毕竟自己开心最重要了嘛。”<br>是的，小云前辈，从最开始接近你的时候，在我心中，你就是无法企及的前辈，是说什么我都觉得正确的前辈。但是当我大学二年级写下这篇文章的时候，我才领悟到，一个人是一定有优点也有缺点的，抛开了滤镜来看，你也是会情绪激动，忧愁烦闷的人。尤其是当我终于过上了美好的大学生活，而你却陷入了巨大的痛苦之中，我才真正把你去神化。去神化是一件好事，有利于我们发展更平等且更安全的关系。<br>其实你根本没有把你神化，你一直是以谦逊的姿态与我们这些后辈交流着，只是年幼的我非要给你加冕王冠。但是即使回到过去一百次，我依然会敬你为前辈，会感谢你对我们的照顾。以前很好，现在更好，我们终于是平等的朋友了。<br>正如我当时所说，我变得越来越好了，我的人格也越来越健全了。我真的很感谢你在我初三那段时间的陪伴，你真的对我的三观产生了十分积极向上的影响。你出现在我遇到的那些现实生活中的感情之前，让我明白了什么叫做正常的男性和正常的夸奖；你出现在我陷入极大的亲情困扰中，给予了我心灵上的慰藉。现在想来，我真的很感谢在繁忙的学业之间，我们一直以友好亲密的关系相处着，确实不用再进一步了，点到为止的友情使得那段时光在记忆中变得更加纯粹美好。<br>很感谢你是一个愿意与别人沟通的男性，虽然有时候会吐槽你啰里八嗦，但其实这是非常可贵的优点！！因为在我的观察中，大部分男性会选择拒绝沟通，不愿动脑去思考，因此短命（不是）。我还记得我们当时的晚安短信真的是一来一回，都在绞尽脑汁想怎么回复更加有意思，十分感谢你能接住我的梗！生日快乐！<br>-长大了的小诗","author":"遗失の梦幻","author_link":"https://tieba.baidu.com/home/main?id=tb.1.a99c57e2.HFFB-AtD6zjR9Ho-gTLKgQ&fr=pb","date":"2023-05-10 23:52:47"},{"index":20,"title":"回复：【生快】小云庆生贴 ◕‿◕｡ ~ ★ 生 ☆ ☆ 日 ☆ ☆ 快 ☆ ☆ 乐 ★ ~ ｡◕‿◕｡","content":"小云，<br> <br>今天是你的生日，我想借此机会向你表达我的感激和祝福。<br> <br>我一直以来都是一个随性的人，觉得生命本身就是神奇的存在。因此，我总是能自得其乐地去探索这个世界。然而，与你们重逢后，我发现人生还有更多的意义。我们因为共同喜爱的嘻哈小天才而聚在一起，在百度贴吧这个大家庭中创造了无数美好回忆。这让我体会到，相互连接其实比生命本身更为珍贵。<br> <br>回忆起我们一起玩《亵佣紫》游戏，互相在贴吧水贴，制作滨海电台的日子，虽然当时只道是寻常。但是这么多年过去，想起2008年的夏日，真的是人生中最珍贵的时光。之后我又混迹于化学吧、wp7吧，但再未建立过如此紧密的羁绊。<br> <br>如今ChatGPT风靡一时，我曾反复思考人生的真正价值所在。这个问题似乎是有点庞大了，但我相信，人类渴望相互连接、彼此了解、互相关心和支持的特质，是我们生命中不可或缺的一部分。在这个世界上，有无数像我们嘻哈小天才贴吧一样的组织，它们分布在各个角落，汇聚着成千上万有着共同爱好的人们。这些组织并非自然而然形成的，而是需要像小云你这样具有强大组织能力和付出无私奉献的人编经撰史，构建共同记忆。正如我之前提到的化学吧和wp7吧，尽管它们的规模比嘻吧要大得多，但却总让人感觉缺乏凝聚力——或许这是因为在那些地方，我并未遇到像你小云这样独具魅力的人。<br> <br>正是这些组织所铸就的纽带，从温馨的嘻吧，汇聚到民族、国家，乃至世界各地的人类文明，共同编织成了人类历史文化的画卷。在这画卷中，我们嘻吧这样的小团体，犹如珍贵的色彩点缀，逐渐汇聚成宏大的社会群体，共同成就一个世界性的人类大家庭。<br> <br>我们对相互联系、彼此了解、互相关心和支持的渴望，正是人类与机器人的根本差异，也是人类文明中不可或缺的一部分。在这历史的长河中，小云你，犹如人类文明卓越的建筑师和守望者。无数个小云的付出，让许多温馨的小贴吧茁壮成长，为寻找共同兴趣的人们提供了一个充满温暖的归宿。蕴含在归属感中的力量，正是推动人类文明蓬勃发展的重要源泉。<br> <br>小云，感谢你的存在。感谢你在嘻吧中所付出的努力，让我们能够紧密联系在一起。在你的生日这一天，我衷心祝愿你生日快乐。希望你手中的快乐，永远不会流走！<br><br><br>PS：做了这个怀旧版的贴吧网站，希望你也能会想起2008的美好时光！你以为这就完了？多观察，多点击，说不定能有什么惊喜！<br> <br> <br>永远的朋友，<br>天界<br>","author":"天使界主","author_link":"https://tieba.baidu.com/home/main?id=tb.1.acb9c349.ITQoOT53RZmOcr29cG2buQ?t=1427422643&fr=pb","date":"2023-05-11 00:00:00"}]