[{"index":1,"title":"【转帖】含泪说再见！毕业离别十大煽情歌曲","content":"毕业，是一个沉重的动词；毕业，是一个让人一生难忘的名词；毕业，是感动时流泪的形容词；毕业，是当我们以后孤寂时候，带着微笑和遗憾去回想时的副词；毕业，是我们夜半梦醒，触碰不到而无限感伤的虚词。若干年后，假如我们还能够想起那段时光，也许这不属于难忘，也不属于永远，而仅仅是一段记录了成长经历的回忆。&nbsp;&nbsp;\r<br>\r<br>　　笑中有泪的离别，我们在歌声中回味那段青葱岁月。&nbsp;&nbsp;\r<br>\r<br>　毕业歌曲第十位：《难舍难分》（谭咏麟）&nbsp;&nbsp;\r<br>　　&nbsp;&nbsp;\r<br>&nbsp;&nbsp;《难舍难分》就当祝福对方。&nbsp;&nbsp;\r<br>\r<br>　　煽情指数：6&nbsp;&nbsp;\r<br>\r<br>　　流泪指数：5.5&nbsp;&nbsp;\r<br>毕业歌曲第九位：《栀子花开》（何炅）&nbsp;&nbsp;\r<br>　　&nbsp;&nbsp;\r<br>&nbsp;&nbsp;\r<br>当初何炅出这首歌就是为了献给那些即将离开学校的毕业生的。这首歌旋律简单上口，歌词有着学生气的忧郁，清纯而美好，一反以前离别歌曲的伤感，以轻快明朗的风格演绎出来。轻快明朗的风格并没有削弱这首歌的离别情绪，反而更增添了许多伤感与无奈。“栀子花开，sobeautifulsowhite”，栀子花开得如此可爱，我们也只能挥挥手告别欢乐和无奈，也只能感叹光阴好像流水飞快。在这种轻快明朗的歌声中，你能感受那浓浓的惆怅吗？栀子花开的季节，注定是我们离别的季节。&nbsp;&nbsp;\r<br>\r<br>　　煽情指数：7&nbsp;&nbsp;\r<br>\r<br>　　流泪指数：6.5&nbsp;&nbsp;\r<br>\r<br>毕业歌曲第八位：《我们的纪念册》（Twins）&nbsp;&nbsp;\r<br>　　&nbsp;&nbsp;\r<br>&nbsp;&nbsp;\r<br>毕业册上十个有七个在祝福友谊万岁，百尺竿头、学业进步、万事如意、明天会更好，祝福的话语充满了依依不舍，同学的岁月全记录在薄薄的纪念册中。毕业了，同学们各奔东西，去开创属于自己的一片天地，也许每个人都梦想着自己拥有一个锦绣般的前程，分别时，彼此拥抱，咬紧牙关，在心里默默苦念：“兄弟（姐妹），我们一定要出人头地！未来是属于我们的！”毕业了，才发现“还未学习怎么纪念从前，便发觉要懂得拥抱明天”，因为我们要向前看，不断回头，只会耽误我们的行程，明天才是我们努力的目标。分别时，同学们最不应该忘记的是和“未算老友”的同学握下手，彼此拥抱，说几句祝福，因为也许这是你们最后一次握手了，多年以后当你们翻开纪念册，也许你还记得这最后的握手吧。&nbsp;&nbsp;\r<br>\r<br>　　煽情指数：7.5&nbsp;&nbsp;\r<br>\r<br>　　流泪指数：7&nbsp;&nbsp;\r<br>\r<br>毕业歌曲第七位：《回到过去》（周杰伦）　&nbsp;&nbsp;\r<br>　&nbsp;&nbsp;\r<br>&nbsp;&nbsp;\r<br>校园里的故事到最后也只能成为泛黄的日记本中惆怅的一页，在即将离开校园的日子里，相信所有的毕业生都会有回到过去的幻想。想回到“静静看着凌晨黄昏你的身影失去平衡慢慢下沉”的过去，想回到“抱你在怀里”的过去，想回到“只要靠在一起就能感觉甜蜜”的过去……想回到过去，可是时光不会倒流。“想回到过去，试着让故事继续，至少不再让你离开我而去，分散时间的注意，这次会抱得更紧，这样挽留不知还来不来得及。”&nbsp;&nbsp;\r<br>\r<br>　　煽情指数：8&nbsp;&nbsp;\r<br>\r<br>　　流泪指数：7.5&nbsp;&nbsp;\r<br>\r<br>　　毕业歌曲第六位：《祝福》（张学友）&nbsp;&nbsp;\r<br>\r<br>　　&nbsp;&nbsp;\r<br>&nbsp;&nbsp;\r<br>“不要问不要说，一切尽在不言中，这一刻，偎着烛光让我们静静地度过，莫挥手莫回头，当我唱起这首歌，怕只怕泪水轻轻地滑落，愿心中永远留着我的笑容，伴你走过每一个春夏秋冬，几许愁几许忧，人生难免苦与痛，失去过才能真正懂得去珍惜和拥有，情难舍人难留，今朝一别各西东，冷和热点点滴滴在心头，愿心中永远留著我的笑容，伴你走过每一个春夏秋冬，伤离别离别虽然在眼前，说再见再见不会太遥远，若有缘有缘就能期待明天，你和我重逢在灿烂的季节。”天下没有不散的宴席，今朝一别各西东的毕业生们，彼此说声祝福才是最好的礼物。若有缘，往日的同学也许能在灿烂的季节重逢。&nbsp;&nbsp;\r<br>&nbsp;\r<br>&nbsp;\r<br>&nbsp;\r<br>\u0018","author":"简信","author_link":"https://tieba.baidu.com/home/main?id=tb.1.734cfd90.c0rLNkRTDp7Zcd5Bv5DoIg&fr=pb","date":"2006-07-01 16:32","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：【转帖】含泪说再见！毕业离别十大煽情歌曲","content":"煽情指数：8&nbsp;\r<br>\r<br>　　流泪指数：8&nbsp;\r<br>毕业歌曲第五位：《跟往事干杯》（姜育恒）&nbsp;\r<br>\r<br>　　&nbsp;\r<br>&nbsp;\r<br>离别的主旋律是忧郁。大学四年，我们“经过了许多事”，“也许是被人伤了心，也许是无人可了解”，“你是不是觉得累”了呢？就要分别了，有什么都说出来吧，把你的伤心告诉伤害你的人，和你想了解的人多聊几句。看开一点，豁达一点，大学里的经历只是人生旅途上的一段，“人生际遇就像酒，有的苦有的烈，这样的滋味，你我早晚要体会”。既是如此，在散伙饭桌上，让我们“干杯吧朋友，就让那一切成流水，把那往事，把那往事当作一场宿醉，明日的酒杯莫再要装着昨天的伤悲，请与我举起杯，跟往事干杯，举起杯，跟往事干杯”。不论我们的过去曾经发生过什么，就让它静静地陪着我们咬牙走远，举杯和往事说再见。&nbsp;\r<br>\r<br>　　煽情指数：8.5&nbsp;\r<br>\r<br>　　流泪指数：8.5&nbsp;\r<br>毕业歌曲第四位：《朋友》（周华健）&nbsp;\r<br>\r<br>　　&nbsp;\r<br>&nbsp;\r<br>这首歌曲有些只唱给男生们的嫌疑，但无论与否，我们不能不在周大哥的声音里回忆起我们在球场上火热的争执和甜蜜的友谊，大家酣战后杯酒释恩仇。这样的场面也是我们男生最爱表现的时候，因为在看台总有那么几个心仪的GIRL.“朋友一生一起走，那些日子不再有，一句话，一辈子，一生情，一杯酒，朋友不曾孤单过，一声朋友你会懂”，毕业了，那些一起相处的日子不会再有了，但是朋友，是一生一世的，即使海角天涯，你我都不会孤单，一声朋友，你会懂的。&nbsp;\r<br>\r<br>　　煽情指数：9&nbsp;\r<br>\r<br>　　流泪指数：8.5&nbsp;\r<br>\r<br>　毕业歌曲第三位：《十年》（陈奕迅）&nbsp;\r<br>\r<br>　　&nbsp;\r<br>&nbsp;\r<br>弹指间十年岁月如流水，让人不禁感慨万千。“怀抱既然不能逗留，何不在离开的时候，一边享受一边泪流”，唯美、凄凉，却又是那么真实。这首歌尤其适合“毕业了，我们分手！”的情侣们，“情人最后难免沦为朋友”，难道这就是命运？可是失去的往往是最珍贵的，“直到和你做了多年朋友，才明白我的眼泪，不是为你而流也为别人而流”。珍惜此刻的拥有是为了十年后再见我们依然能够彼此微笑。&nbsp;\r<br>\r<br>　　煽情指数：9&nbsp;\r<br>\r<br>　　流泪指数：9&nbsp;\r<br>\r<br>　　毕业歌曲第二位：《祝你一路顺风》（吴奇隆）&nbsp;\r<br>\r<br>　　&nbsp;\r<br>&nbsp;\r<br>“那一天知道你要走，我们一句话也没有说，当午夜的钟声敲痛离别的心门，却打不开我深深的沉默，那一天送你送到最后，我们一句话也没有留，当拥挤的月台挤痛送别的人们，却挤不掉我深深的离愁，我知道你有千言你有万语，却不肯说出口，你知道我好担心我好难过，却不敢说出口。当你背上行囊卸下那份荣耀，我只能让眼泪留在心底，面带着微微笑，用力地挥挥手，祝你一路顺风！”当年吴奇隆送别陈志朋这首歌，一出来便赚取了无数离别人们的眼泪，后来便成为每一次离别必唱的一首歌。对于即将离开校园的毕业生们来说，这首歌无疑是表达彼此情感的最好诠释。&nbsp;\r<br>\r<br>　　煽情指数：9.5&nbsp;\r<br>\r<br>　　流泪指数：9.5&nbsp;\r<br>毕业歌曲第一位：《友谊天长地久》（《魂断兰桥》主题曲）&nbsp;\r<br>\r<br>　　&nbsp;\r<br>&nbsp;\r<br>从此，大家天各一方，在不同城市的不同角落为不同的目标打拼奋斗。也许现实生活中复杂的人际关系会让你无暇回顾大学校园的欢声笑语；也许身边多了一个他会让你暂时忘了曾经陪你一起翘课一起偷偷在宿舍煮面条的好友；也许“忙碌”这个堂而皇之的理由会让你忘记我们“常常联系”的承诺；也许，新环境的新朋友已经让你应接不暇；也许，有着太多的也许，会让我们多年没有联系，但是我们的友谊却天长地久。离别的毕业生们，泪也流了，祝福也说了，不如擦干眼泪，一起唱这首《友谊天长地久》，祝福我们的友谊天长地久！&nbsp;\r<br>\r<br>　　煽情指数：10&nbsp;\r<br>\r<br>　　流泪指数：10\u0018","author":"简信","author_link":"https://tieba.baidu.com/home/main?id=tb.1.734cfd90.c0rLNkRTDp7Zcd5Bv5DoIg&fr=pb","date":"2006-07-01 16:33","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：【转帖】含泪说再见！毕业离别十大煽情歌曲","content":"还有罗大佑&lt;光阴的故事&gt;,&nbsp;小虎队&lt;放心去飞&gt;","author":"简信","author_link":"https://tieba.baidu.com/home/main?id=tb.1.734cfd90.c0rLNkRTDp7Zcd5Bv5DoIg&fr=pb","date":"2006-07-01 16:34","ip":null,"old_image":null,"user_sign_image":null}]