[{"index":1,"title":"【转】发现原来汉语是进化过的世界最先进的语言","content":"100年前，全世界都认为汉语是婴儿语，后来才发现原来汉语是进化过的世界最先进的语言。原来在七千年前，汉语也有罗嗦的后啜和字格，后来我们把那些无用东西都抛弃了。比如用一个“了”字就把已经完成的动作表现出来了。根本不用什么现在过去完成时那么罗嗦。&nbsp;\r<br>　　古埃及楔形文字演化成腓尼基语，腓尼基古文字又演化成希腊语，希腊语又演化为拉丁语，拉丁语又变成法语，法语又演化成英语。拉丁语向东成为斯拉夫语系，斯拉夫语系又演化成俄语。同时这也是一个宗教的传播史，是天主教分化为基督教，东正教的过程。汉语是世界上唯一不使用字母高级语言。&nbsp;\r<br>　　&nbsp;\r<br>　　汉语又是唯一可用于计算机时代的语言，最适合语音控制，而不用象英语那样用手瞎摸！&nbsp;\r<br>　　&nbsp;\r<br>　　这是一个决定中国人命运的问题，请所有朋友尽量宣传！汉语的一个明显的优势是，思维面广阔，在数学上由于单音节发音，对数字的反应速度也更快，但在逻辑思维方面还是拼音文字较好，但从人类文明发展的&nbsp;趋势看，作为表意文字的汉语，由于可以自由组合新名词新概念以至新思想，&nbsp;可以容纳信息和知识爆炸的冲击，无疑将发展为人类的共同语言，用这种语言&nbsp;来交流思想更加方便，更加丰富多彩，当然在论文和计算机语言是汉语和拼音&nbsp;文字并用了，汉语的伟大就在于兼容，你们看看在汉语的学术论文有汉语和阿拉伯数字和西方拼音文字的混用现相，但在英语论文中则找不到一个汉字，中国的物理学专家可以凭借他在中学时代的化学基础知识通读化学专家的论文，反之依然，而英美的不同行业的专家要交流他们的学术成果，则是对牛弹琴，凭这个优势，汉语就有资格成为世界语，而我们国内还有些学者还要把汉语拼音化，&nbsp;这不是邯郸学步东施效颦吗？我们中国人民也有资格控告那些所谓的文明的西方人，是谁在制造环境污染，破坏森林和草原，就是他们，因为印刷同样内容的一本书，西方语言要比汉语浪费2倍的纸张，全世界使用西方语言的人要比使用&nbsp;汉语的人多5倍，按照简单的因素级连倍乘法，就要浪费10－20倍以上的木材&nbsp;\r<br>　　增加20倍以上的工业废水，就语言的优越性来讲，西方人没有什么资格对汉语说三道四，连文盲都知道从联合国五种工作语言找出汉语文本，因为汉语文本是最薄的那一本&nbsp;\r<br>　　&nbsp;\r<br>　　中国人心里有这样一种成见；认为汉语迟早要被英语所淘汰。记得有一次，大概是胡野碧在辩论时干脆把它清楚地说了出来。前几天‘世纪大讲堂’请了一位学者李锐也认为全球化的结果是让英语统治世界。只有阮次山在一次‘大时代，小故事’中谈到汉语的思维速度比英语快。但是，他又提出一个问题；既然由于汉语使用了‘声’使得汉语的思维速度比英语快，那么，由于广东话中的声比普通话多，是不是广东话的思维速度比普通话更快呢？我的回答是，广东话虽然使用的声调多于普通话，但是，广东话有两个缺点，第一、它的文字规划得不好，文字表达欠佳，且有闭音节的声音存在。第二、它的声音利用率不高，普通话有21个声母、35个韵母和四声，连乘的结果是2900个声音，但是能够被利用的是2500个，而真正被用到普通话中的仅1200个。广东话有九声，即使它的声母和韵母与普通话一样多，那么它实际使用的声音也应该是普通话的两倍多才对，但是，广东话中实际使用的声音仅有1500个，与普通话相差不多，而它的利用率比普通话小了几乎一倍。利用率小，就说明难学。因为同样的一个声母或韵母，每次的使用实际上也是一种练习的过程，利用率高的声母或韵母必然容易记忆、容易掌握。日常生活中也可以看到，凡是常用的语言元素，包括声母、韵母、汉字和单词等到，越是经常使用的越容易掌握。语言的好坏其实取决于两个方面，第一、是不是能够用很少的记忆来掌握，第二、是不是能够在有生之年掌握到比其他人更多的知识？用一句极限的话来讲应该是：最好的语言是不学而知，但是所掌握的知识又最多的语言，或者说，学少而知多的语言。&nbsp;\r<br>\u0018","author":"觉得你很呆","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d33f1ee8.ST35QKl7DRlwGpY8VRFj0A?t=1477581414&fr=pb","date":"2007-01-05 20:31","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：【转】发现原来汉语是进化过的世界最先进的语言","content":"D","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2007-01-05 20:37","ip":null,"old_image":null,"user_sign_image":null},{"index":6,"title":"回复：【转】发现原来汉语是进化过的世界最先进的语言","content":"支持!DDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAADDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDDAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAADDDDDDDDDDDDDDDDDDDDDDDASAAAAAAAAAAAAAAAAAAAAAAAAADDDDDDDDDDDDDDDDDDDDDD\u0018","author":"天降の神龙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.bf410be2.VzMKvTZF-cD_Ai5mMAbeAA&fr=pb","date":"2007-01-06 15:38","ip":null,"old_image":null,"user_sign_image":null}]