[{"index":1,"title":"[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"引．<br>我可不可以喜欢你？用一直沉默的方式．<br>我想要一具肉体，来承载我不觉中创造的灵魂．<br>如果我说爱你，你信吗？<br>如果我说我的欺骗，是逼不得已，你信吗？<br>如果我说，我有了眼泪，你信吗？<br>只要你说信，我便爱得义无反顾．<br>就算我是机器人，又怎样？<br>我已经有了感情啊！你看到了吗？<br>我的笑容，是有温度的，我的眼睛，并非皮肤般的冰冷．<br>为什么你还是不愿意再看我一眼…<br>我只是…爱你啊…","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2012-12-27 08:52","ip":null,"old_image":null,"user_sign_image":null},{"index":12,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"正文<br>雨沉<br>蓦地睁开双眸，眼前颓然一片黑暗。<br>其实，她的眼中从来都没有黑暗。<br>她可以在人类的黑暗中洞悉所有。<br>她忘了是从什么时候，变得再也看不清以后。<br>“GIGI…”<br>谁在叫她？<br>这微笑，如冰。<br>这银发，如雪。<br>对不起，对不起…<br>她听到她内心深处的呼喊。<br>她错了，她的确错了，可是，她又分明没有错。<br>GIGI，为什么你要走…<br>为什么你要伤害我们…<br>不是！不是！琪琪，听我解释！<br>GIGI，我永远都不会原谅你！<br>不会原谅…你对葛琪琪做的事…<br>主人…<br>不是这样的…<br>对不起！对不起…<br>“冥魇缠！”<br>冥魇缠？是谁？<br>“她又掉到自己的意识世界了…”<br>“那怎么办？”<br>“算了，是软件的问题，很快会恢复的…”<br>是的…<br>很快就会恢复…<br>她一直知道自己是在意识世界，可，她不想醒来，只有在意识世界，她才能再看到他们…<br>保护美眉是我应该做的事。<br>她看到第一次见面时的上官帅，突然噗笑出声，这台词，是主人的才对。<br>“恬，她好像做了个好梦。”<br>“背叛了主人的机器人，到底有什么好笑的。”<br>背叛了主人的机器人…<br>背叛了主人…<br>机器人…<br>背叛！<br>背叛…<br>她终于抬眸，看到灰沉的天空，突然感觉有冰凉的东西在脸上滑落。<br>下雨了啊…","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-18 14:34","ip":null,"old_image":null,"user_sign_image":null},{"index":13,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"一、GIGI的彼岸无花<br>任务<br>“醒了就快起来吧，有事要做。”<br>我愤愤的爬起来，“好不容易安静一下，你又来烦我，真是让人讨厌！”<br>身前是玛丽博士的第五个和第六个生化作品，冥恬、冥伶。<br>恬是以电脑定义的十五岁少女生化物，伶是相同定义的少年生化物。<br>他们是我的搭档。<br>没错，搭档！<br>这个词是认识了他们之后，才被排到朋友之前。<br>搭档，是一个很讽刺的词，以前有段时间，我曾将主人和我的关系理解为这个词。<br>直到现在我依旧觉得那个时候简直就是主人的耻辱。<br>搭档，可以随时将你毁灭，让你垫底，踩到脚下不断嘲弄，将你丢下一个人面对所有困难。<br>这便是搭档，这便是搭档和朋友的本质区别。<br>“有什么事快说啦！”我讨厌他们，想想冥羽心就知道，生化人和机器人是完全不同的两个概念，是不能相处的！<br>我相信冥恬也是看我不顺眼的。<br>“这是主人给的名单，这些人的基因都拥有生化利用价值。”<br>“所以…”我大概能猜出这次任务的主线了 。<br>“血，一滴就够了。”<br>“明白，这次怎么分工？”我接过名单随意扫了一眼，递还。<br>“我和伶分析过，这些人在三个不同的城市，所以，我们便在不同的城市找。”<br>“给你的城市，是你最熟悉的…”<br>那是，她出生的地方…","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-18 15:07","ip":null,"old_image":null,"user_sign_image":null},{"index":14,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"回城<br>我清晰的看到冥恬眼中的嘲弄。<br>清晰的看到，自己终于一无所有。<br>站在这片土地上，我有种心惊胆颤的错觉。<br>我记得跟随玛丽博士后，这是我的第二个任务。<br>第一个任务是夺走冥羽心手中的能量源。<br>那个时候凭着主人安装的新程序，我顺利完成了这个任务。<br>也顺利将和主人的关系撕毁。<br>这次任务，在这个城市的名单只有三个：中学校长，葛琪琪的母亲，还有**局长。<br>玛丽的任务永远都存在暗藏的危险。<br>我开始怀念主人，他给的任务，要么关于葛琪琪，要么关于上官帅，要么就是考试作弊之类的。<br>主人是好人。<br>我一直都这样认为。<br>他永远都不会伤害我…<br>脚尖轻点地面，一跃而起！<br>那么，先去找校长吧！<br>变成主人的样子，很容易就混进了学校，我开始搜索目标。<br>“毛小蒙，今天怎么没带上那个可爱的小孩子？”<br>这是主人的同学吧？主人什么时候这么受女孩子欢迎了，刚进学校就有人搭讪，那个小孩子应该是幻吧。<br>这个时候如果是主人，一定会这样回答…<br>“啊？啊，是…是啊！”<br>“你怎么往校长室走，又做错事了吧？”<br>“嘿…嘿嘿！”<br>好不容易摆脱那少女，走到校长室。我踟蹰了一下，心里默念一声，对不起了，主人。<br>我随手便抄起凳子往前砸，玻璃窗碎了一地。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-18 15:46","ip":null,"old_image":null,"user_sign_image":null},{"index":16,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"靠！换抬电脑竟然错用了别人的号发文，气死！","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-19 05:59","ip":null,"old_image":null,"user_sign_image":null},{"index":17,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"忆伤<br>我忘了离开他们的那天，自己带有怎样的决心。<br>我记得主人看到拿着能量源的我时，一脸不可置信。<br>“GIGI,你…”<br>“玛丽博士说只要我拿到能量源，便可以帮助我得到我想要的。”说这话时，我定定的看着主人，我看到他眼中的我，依旧笑颜如花。<br>“我不会让你拿走能量源的！”旁边的上官帅手中开始闪现刀光。<br>他下不了手，我知道。<br>“啊！”葛琪琪的惨叫声突然响起，在夜里显得分外刺耳。<br>主人立刻消失在我的视线，毫无疑问，他是去找葛琪琪。<br>我轻笑一声，破窗而出。<br>自从我们卷入上官译和玛丽的纷争，这样的分别便不断上演。<br>只不过这一次，却是我一个人的决择。<br>如今他们摆脱了上官译的控制，打破了玛丽的阴谋，而我却成了背叛者。<br>为什么偏偏是背叛？我只是为自己的人生做了一次偏离轨道的选择，为了那个目的，我什么都可以不要，即使最后会粉身碎骨也无所谓。<br>葛琪琪的腿断了，不是我的杰作。<br>这是后来冥恬告诉我的，我突然就听清了破窗而出时主人的嘶吼…<br>“我绝对不会放过你的！”<br>我没有眼泪，只好狠命的笑，我知道我笑得很狼狈。<br>因为主人定义的我，生命中只存在该存在的坚强，没有懦弱，所以连眼泪都不曾有过。<br>其实我本身，就是一个悲剧…","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-19 19:15","ip":null,"old_image":null,"user_sign_image":null},{"index":18,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"扰<br>被背叛了。<br>被一直相信的人背叛了…<br>即使离那一天已经很久了，这依旧是他的致命伤。<br>为什么会离开？这个问题一直困扰着他，连梦里都不能安生，他迫切的想要得到答案。<br>可是没有人可以解答。<br>她不是他的吗？<br>她怎么可以背叛他？<br>他捏紧拳头无声询问。<br>躺下身无力的看着天花板。<br>回忆如潮水，那些快乐，那些痛苦，都有她的存在。<br>可是现在她没有乖乖的站在他身边。<br>她会用世上最清脆的声音喊他，主人。<br>那笑，堪比阳光。<br>她现在在哪？<br>不！怎么可以思念她？<br>她伤了葛琪琪，伤了他喜欢的那个女孩啊！<br>为什么会变成这样，玛丽到底用什么引诱了她，让她连葛琪琪的生命都可以不在乎？<br>一定要毁了她！<br>毁掉这个自己亲手做出来的机器人。<br>如果不将她毁掉，他会疯的！<br>他喜欢的少女。<br>陪他度过风雨的机器人。<br>笑若春风的少女。<br>笑若灿阳的机器人。<br>灿阳？哈哈哈哈哈！再怎样，她也不过是机器人罢了。<br>他想，他可能病了。<br>可他，明明比任何人都要好。<br>“GIGI姐姐什么时候会回来？”<br>当幻这样问的时候，他一时语塞，不知道该怎么回答。<br>良久，他装作深思的样子，伸出食指，“一年以后吧！”<br>幻酷酷的转头，睨着他，“骗人，她明明不会回来了。”","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-19 19:44","ip":null,"old_image":null,"user_sign_image":null},{"index":20,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"是她<br>“毛小蒙，你这家伙，我要开除你！”<br>“校长！冷静一下！”我无辜的看着他，奇怪，我今天没作什么天理不容的事吧？怎么刚进校门就被逮到校长室了？“发生什么事了？”<br>“你少给我装糊涂！”<br>校长将包着纱布的手伸了过来。<br>“您…您这是怎么了？”我睁大眼，拉过他的手。<br>“我问你，今天，你是不是喝酒了？”<br>“没有啊！”我冷汗直冒。<br>“那你无缘无故砸了校长室的玻璃干嘛？”<br>“冤枉！我今天可是去看葛琪琪了！怎么可能会在学校砸玻璃！”<br>“还狡辩，你来看看监控录像！”<br>有些狐疑的走过去，心想今天是不是愚人节，我打开录像，懵了。<br>这个抄板凳打碎玻璃的人，分明就是我。<br>难道是因为GIGI的事，我人格分裂了？悲催啊…<br>不对！<br>我眯了眯眼，努力看清录像里的自己。<br>那只手…<br>食指上的…<br>戒指？<br>和冥羽心以前带的完全相同！<br>冥羽心说过，那是用来和玛丽联系的高科技智能追踪器！<br>那么…这个人，是她？<br>是GIGI！<br>她为什么会在这里？能量源不是已经被拿走了吗？她有什么目的？<br>冥羽心！她会知道吗？<br>“校长，这件事我会负责的，实在抱歉。”<br>看我认错态度还好，校长很快放了我，我向教室走去，我要找冥羽心问清楚，不然今晚别想睡了。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-19 21:12","ip":null,"old_image":null,"user_sign_image":null},{"index":21,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"索吻<br>这是她离开后的第四十天。<br>这是她再次回来的第一天。<br>“我知道她想要干什么。”冥羽心淡淡的看着我，“即使离开了玛丽，我也可以知道。”<br>“你…离开了玛丽？”我有些狐疑的看她，“那么，你为什么还可以知道？”<br>我又看到她勾唇，造出绝美的表情，似笑非笑，绝对妖娆。“你忘了我是生化人？”<br>我瞬间明了，有些干涩的开口，“你…”<br>“我知道…”她淡薄的看我一眼，又转开目光，“可是我为什么要告诉你…”<br>我沉下脸，“你说条件吧！”<br>我清晰的看到她的身体僵了一下。<br>“条件？”她有些讽刺的开口，伸出手遮住阳光，“什么条件都会答应吗？”<br>“是！”我回答得干脆决断，因为我手中已经没有任何筹码。<br>“吻我。”<br>“什么？”我怀疑我出现了幻听。<br>“请你吻我吧！”她再次开口，声音清冽如水。<br>我睁大眼，瞬间她便朝我靠过来。<br>她闭上眼，不再开口。<br>不知道是不是错觉，我感觉到她满心的期待。<br>我低了低头，地上我们的身影重叠、重叠、重叠…<br>看到风拂起的她的发丝，在我的指尖缠绵。<br>若非两人敌对的立场，我一定会觉得很幸福。<br>…<br>“主人！GIGI好喜欢好喜欢你！”<br>…<br>“主人真好啊！”<br>…<br>“你们在做什么？”<br>身后传来的声音莫名冷冽。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-20 10:30","ip":null,"old_image":null,"user_sign_image":null},{"index":22,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"她回来了<br>我看到冥羽心睁开了眼。<br>“上官帅。”她淡淡的开口。<br>我皱眉，转过头，果然看到上官帅冷冷的目光。<br>他一动不动的站在那里，似乎在等我解释。<br>可是我知道，他从来都不需要我的解释。<br>夕阳斜光照在他脸上，一半明亮一半阴霾，如同天使和恶魔的化身。<br>我一直知道他长得很好看，无论是做为老师们的宠儿，或是少女的暗恋对象，他永远的完美，永远的无懈可击。<br>“我不管你们到底是怎样，但是…请注意场合！”<br>我突然无言以对。<br>他的身后落叶纷舞，秋天啊…<br>已经秋天了…<br>我微微的苦笑，什么时候，我们连信任都没有存在的必要。<br>“毛小蒙。”<br>“什么？”听到冥羽心的声音，我侧头看她。<br>却见她突然凑过来，还来不及反应，脸上便有了冰凉的触觉。<br>“去葛琪琪家，运气好的话，可能会遇到她。”<br>她的声音依旧平淡无波。<br>随后她掠身，再无踪影。<br>我看向上官帅，他淡漠的看我一眼，转身离开。<br>我艰难的开口，“她回来了…”<br>我听到我的声音构成这样一句话，成功让快要消失在转角处的上官帅停下脚步。<br>我看到他有些僵硬的转过头来看我，唇角动了动，似乎想说什么，却又没有出口。<br>他的背影在夕阳的照映下，显得有些苍白。<br>有一种悲伤突如其来，占据心房。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-20 12:26","ip":null,"old_image":null,"user_sign_image":null},{"index":23,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"残<br>救我…<br>手高高举起，她想要抓住什么，可是手连空气都感觉不到。<br>怎么可以…<br>怎么可以拿走她最重要的东西…<br>失去知觉的那一刻，她眼前浮现出光芒万丈的舞台…<br>只有在舞台上，他才会多看自己一眼啊…<br>从此，她再也没有以后。<br>她甚至听到父母在偷偷的商量着，要将她送到精神病院。<br>失去了腿，就等于失去了全部。<br>她开始砸东西，床前的水果盘，水杯，只要是玻璃类的东西，都被她摧毁。<br>后来所有东西被父母换成塑料的，她开始沉默，开始无缘故的疯狂。<br>见到毛小蒙的时候，她甚至拿水果刀划伤了他。<br>即使她知道这不是他的错，还是忍不住想要恨他。<br>她砸了同学送的百合花，撕了同学为她补的笔记。<br>那个完美女生葛琪琪，不复存在。<br>她表现得的确太过狂乱，可她们不知道，和上官帅比起来，她有多正常。<br>她曾经半夜醒来，看到守在她身边的上官帅，心里有种从未有过的满足。<br>如果他一直在自己身边，那么，永远都躺在床上也无所谓吧！<br>“GIGI…”<br>她听到他梦中吐出那少女的名字，她的世界轰然倒塌。<br>就算是那少女做了多么过分的事，他从心底也不曾真正怪过她吧！<br>那么…她呢？<br>他连梦里都不愿施舍一个角落给她。<br>她和他之间的一切，不过是她一湘情愿罢了。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-20 13:16","ip":null,"old_image":null,"user_sign_image":null},{"index":24,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"三、葛琪琪的残缺世界<br>碎<br>“她回来了…”<br>我听到毛小蒙的声音，尽力忍住心里的暴燥。<br>她回来了…<br>如果不是今天拜托上官帅带我来学校，他们一定不会让我知道这件事！<br>我抬头，看着上官帅僵直的身体，心里冷笑。<br>抬手转动轮子朝前移动，出现在毛小蒙的眼中，平静的启唇，“她在哪里？”<br>我看到毛小蒙的眼睛蓦然睁大，似乎在怀疑我是不是在对他说话。<br>“冥羽心说，她可能会去你家…”<br>我目光一冷，伤了我不够，还想伤害我的家人吗？<br>身体一轻，我抬眼，上官帅的脸近在眼前，他说，“走吧，去你的家。”<br>我勾了勾唇，他也迫不及待的想要见到她吧。<br>他不看我，即使我在他的怀里。<br>我向后仰，看到毛小蒙默默的跟在我们身后。<br>不知道什么时候开始，也许是GIGI离开的时候，也许是我划伤他之后，他在我们之间，成为了可有可无的存在。<br>他的话越来越少，或许是我不见他所以才会这么觉得吧！<br>他看到我时，不再像以前那样脸红，说话也不再结巴。<br>我突然怀念起曾经和他吵架的日子。<br>那个时候的我们至少不是一无所有。<br>而现在，无论是正在抱着我的上官帅，还是身后的毛小蒙，我们都回不去了。<br>我不会再相信，朋友这个词，也不会再相信，爱情存在！<br>我不是葛琪琪。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-20 16:01","ip":null,"old_image":null,"user_sign_image":null},{"index":25,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"残存<br>为什么我会卷入他们的纷争，我不想再去追究。<br>可我还是不甘心，明明是他们的错，却让我来承受伤痛，明明我们之间，我是最无辜的那个！<br>我…是怎么卷入他们之间的，是遇到毛小蒙之后，还是喜欢上上官帅之时…<br>“保护美眉是我应该做的。”<br>初遇时的上官帅是这样对我说的，后来才知道这不过是一个错误。<br>而一切的诡异，就是从那个时候开始的。<br>在和毛小蒙的误会中，我不断的见证了一些非自然能解释的东西。<br>我不断的恐惧，甚至不敢一个人值日，也不敢一个人在教室，我怕地下突然伸出一只手将我拉走。<br>就像那天吼毛小蒙时，地下出现的那只将黑猫拉走的手，像花朵凋零的，干枯而苍桑的手。<br>虽然这些异常后来都有了解释，是生化人的关系，可我心里的恐惧却并没有消除，反而越来越深。<br>直到那天，GIGI抢走能量源的那天，这种恐惧无限延伸。<br>那是上官帅的生日，因为GIGI的关系，见到一直敌对的冥羽心，接着被引入上官家的实验中心。<br>我身体一直不好，有些微的哮喘，没跟上他们的步伐，不小心触动了机关，被虚形的生化物伤了腿。<br>而那个时候，如果不是心理上有阴影，我完全可以逃开病毒的侵袭。<br>这一切的发生，并非GIGI的错，可我还是忍不住怪罪于她。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-20 19:30","ip":null,"old_image":null,"user_sign_image":null},{"index":26,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"暗藏<br>上官帅的身体是冰凉的，即使隔着衣服我也能感觉到。<br>他的皮肤，如同GIGI那样，丝毫没有温度。<br>我的记忆中，有温度的上官帅是不存在的。<br>他从不对我笑。<br>我明白，我于他，从来都是可有可无的。<br>我努力的抬着头，双手紧紧地搂着他，看着他精致到让女孩都嫉妒的面容，感受他难得的温柔，他的步伐十分稳重。<br>我想，这将是我最后一次认真的打量他了。<br>他不是毛小蒙，他是上官帅。<br>毛小蒙的温度，可以将人炙伤。<br>他，笑意永存。<br>上官帅的冷漠，可以将人好不容树立的信心击溃。<br>他，一直深藏。<br>他的发丝是冰雪般的银色。<br>他紧抿的唇微微薄情。<br>看不清他眼眸的颜色。<br>看不懂他暗藏的深邃。<br>这一刻，我忘了他曾经的利用。<br>我只要享受这一刻的平静就好。<br>我很幸福，我这样对自己说，不断催眠自己。<br>可是，我还是难过。<br>上官帅，你知道我爱你吗？<br>我爱了很久很久。<br>久到我以为，自己将为了你孤老至死。<br>无论你怎样对我，我还是忍不住想要爱你。<br>你知道这是怎样的心情吗？<br>我对你的感情，就是你对她的感情。<br>你一直都知道，你假装不知道。<br>我低下头，不再看他。<br>我感觉，眼角滑落了冰凉的物体。<br>比他的身体还要冷。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-20 22:21","ip":null,"old_image":null,"user_sign_image":null},{"index":27,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"再见<br>我掏出钥匙递给身后的毛小蒙示意他开门，毛小蒙怔了一下，伸手接过。<br>“妈妈，我回来了！”我堆起属于葛琪琪的完美笑靥，让上官帅抱着我进门，我的笑容并没有得到回应。<br>“妈妈！爸爸！”我放大瞳眸，听到自己的声音有种莫名的恐惧。<br>毛小蒙也意识到不对劲，加快速度往内室跑去。<br>上官帅皱眉将我放到沙发上，自顾自的四处观望。<br>毛小蒙脸色难看的从内室出来，见我正在看他，对我摇了摇头。<br>“是她，她来过。”<br>我听到上官帅的声音，抬眼看他，“她带走了我的父母？”<br>他没有立刻回答我，而是闭目深思。<br>得不到他的答案，我开始担心起来。<br>“琪琪，别担心，现在还有些早，说不定阿姨叔叔工作还没回来。”<br>听毛小蒙这样说，我越发担心起来，自从我住院，母亲就辞了工作一心一意照顾我，这个时候父亲不在还说得过去，母亲不在，就只有一种可能。<br>就是，她出事了！<br>“不对！”上官帅突然开口。<br>我疑惑的看他，“怎么了？”<br>“她还没走。”上官帅环顾四周，警惕的站在我身前，“她的气息一直没散！”<br>“气息？”我垂下头，原来，他对她已经熟悉到这种地步了吗？<br>“GIGI，我知道你没走。”上官帅声音微微激动。<br>“GIGI，你出来，只要你解释，主人就相信。”毛小蒙的声音异常干涩，像是很久都没有说话般。“我们还可以像以前一样！”<br>回到以前？我在心里不住冷笑，好天真的想法。<br>我一直都没说话，事实上，我根本就不知道该说什么。<br>最后，我听到上官帅几近咆哮的声音》<br>“至少，让我见你一面啊！”","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-20 22:59","ip":null,"old_image":null,"user_sign_image":null},{"index":28,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"沉淀<br>刀尖划伤了手腕，他没有觉得痛。<br>血丝丝缕缕的流下来，直至落到地上，绘成没有人能看懂的图案，他知道这些图案，有同一个名字，叫做思念。<br>他很想她。<br>他以自己的方式思念着她。<br>什么叫做痛苦？<br>其实他的生命，每分每秒都在痛苦，无论是被父亲责骂，或是被关进封闭式小屋里背书写作业。<br>寂寞，从来都是伴随着他的成长。<br>在遇到她之前，他以为他的一生将被埋在阴暗中，不见光明。<br>她的出现，让他的世界有了阳光，她便是他的阳光。<br>他恋上她若灿阳的笑容，虽然…他看不清她眼中藏匿着什么。<br>但那种笑容，无论从哪个角度看，都渲染了主人兴奋的心情。<br>他想，她是快乐的。<br>而他，只要得到她，他也将是快乐的。<br>直到后来，他终于看清了她的眼睛。<br>那是没有颜色，没有温度的瞳孔。<br>那些温暖的笑容，全都是错觉，机器人的眼中，怎么可能会有温度？<br>后来，他不只一次告诫自己， 她不是人。<br>可在梦中，他看到她的笑容，能让冰雪融化。<br>然后，他再也控制不住自己的心。<br>他喜欢她…<br>他爱她…<br>他对她，已经到了痴迷的程度，如果没有了她，他便是一无所有！<br>他不想再一个人享受孤独。<br>从今往后，就算是下地狱，他也要抓紧她。<br>谁说的，爱她，就要学会放手。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-21 01:10","ip":null,"old_image":null,"user_sign_image":null},{"index":30,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"好强大「吓」","author":"灵澈戬","author_link":"https://tieba.baidu.com/home/main?id=tb.1.490c11b0.D02xCpMPt2vYLRQyNdKWUA?t=1500815036&fr=pb","date":"2013-01-21 12:49","ip":null,"old_image":null,"user_sign_image":null},{"index":32,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"她不是她<br>我看到自己的血开始任意纷飞。<br>什么时候，葛琪琪有了这么大的进步？轻掷匕首便能让人痛得浑身发抖。<br>在这么多日子里，这是我第一次正视她。<br>有些清冷的面容，柔顺的发丝，亮丽的眸光，修长的手指。<br>这样完美的结构，却如同死物一般。<br>她不是葛琪琪。<br>我想起承载她翩翩舞步的万丈光芒。<br>她的双腿，是上天最得意的杰作。<br>她轻点脚尖，便划出世上最美的弧线。<br>“上官…帅…”<br>GIGI的声音在身后响起，我几乎能预想到她有些担心的表情。<br>“为什么？”葛琪琪深痛欲绝的样子让我有些不忍看她，“她是机器人！”<br>我似乎看到自己的世界黑暗下来。<br>她是机器人…<br>她是机器人…<br>这是我最不能忍受的痛！<br>可是…<br>我回神，她是机器人，又怎样？<br>无论她是什么，我都已经…爱上了啊…<br>我转头看她，“GIGI…”<br>除了她的名字，我什么都说不出口。<br>其实，我有很多话想对她说。<br>比如，GIGI，我相信你，我要带你走。<br>或者，GIGI，你不要再离开了，我们在一起，好不好？<br>GIGI，我不介意你是机器人或者其他的什么，我只要和你在一起就好…<br>GIGI，我喜欢你，很喜欢很喜欢…<br>可是，我突然就开不了口。<br>“GIGI，你为什么要背叛我们？”","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-21 13:00","ip":null,"old_image":null,"user_sign_image":null},{"index":33,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"她叫魇缠<br>背叛？我心下一惊，良久才发现，那是毛小蒙的声音。<br>周围越发安静起来。<br>“背叛？”GIGI有些讽刺的冷笑，“主人…”<br>“你忘了你刚刚说过的！”<br>“你说只要我解释，你就相信！”<br>我仿佛看到她在哭泣，可是她的脸上，明明没有眼泪。<br>毛小蒙低下头，脸部暗沉，看不清表情。<br>他在想什么？<br>他在犹豫什么？<br>天已经快要黑了，房间里没有开灯，模模糊糊只看到几个人影。<br>空气有些压抑，我以为，这样的沉默，会维持一个世纪之久。<br>我终于听到他开口，“我要毁了你！”<br>我仿佛看到，身前那个影子不可置信的向后退了一不。<br>发起进攻的是毛小蒙，她没有任何准备的被打倒。<br>我听见机器碎裂的声音，心痛无法言明。“住手！”<br>我迅速打开灯，看到她如死人般躺在地上，“GIGI！”<br>我的声音接近嘶吼，到最后，碎在唇边。<br>我艰难的走近她，伸出手想要触碰她，她有些迷茫的看我，用一种奇怪的方式站起来。<br>她弓着腰，我看到她腰间的皮肤已被损坏，露出铁一样的骨架。<br>“你痛吗？”我问她。<br>她慢慢的转过头，启唇，“痛，好痛。”<br>她的声音平静无波。<br>她是机器人啊…怎会痛？<br>她没有表情，可我感觉她快要哭出来了。<br>最后她说…<br>“我叫魇缠，冥魇缠！”","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-21 13:32","ip":null,"old_image":null,"user_sign_image":null},{"index":34,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"眼睛<br>…这是GIGI走后的第四年。<br>这是冥羽心和幻失踪的第三年。<br>这是父亲死后的第七天。<br>从此在这个世界上，我再也没有亲人了。<br>即使如此，我还是不后悔杀了他，况且，他也死得很享受。<br>若不是当初他将病毒母体植入自己的身体，害死了母亲，我也不用那么孤单。<br>而如今，他说，他是为了救活她才再次将病毒移至自己的身体，多么可笑的理由。<br>而我果然，在他死后的第四天，目光所及之处，渐渐变得雾白，一片朦胧。<br>我所看到的世界不是黑色，是白色，一望无际的白，令人窒息的白。<br>“帅儿…”他第一次这样叫我，眼睛空洞，一无所有。<br>我突然很难过，我看到我的眼泪流下来，变成幽深的蓝色。<br>“如果还有机会看到玛丽…就帮我带句话给她…”<br>“对不起。”<br>“我走了…”他眼中泛出眩目的光芒，“你就只能看到白色…”<br>“就像你妈妈死前，所看到的世界…”<br>“纯粹的…干净的…没有任何污染的…白色…”<br>“帅儿…我真后悔…”<br>“对不起…对不起…”<br>他的眼睛闭上，他的身体消散无影。<br>我始终没有说一句话。<br>我看不懂他和玛丽的纠葛。<br>后来他娶了她，这是事实。<br>无论他们之间曾经有着怎样的纠缠，都将随这一句“对不起”而烟消云散。<br>情债物债，也都将抵消。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-21 18:47","ip":null,"old_image":null,"user_sign_image":null},{"index":36,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"短节-结束<br>1、<br>“他，死了。”<br>她的恨，她的怨，一切烟消云散。<br>她突然觉得，自己这些年的努力，都成为南柯一梦。<br>她永不凋零的美貌，也没有了任何意义。<br>“他让我带一句话给你。”<br>她蓦地抬起头，双眼紧盯着面前白目的少年。<br>“他说，”少年的笑有些讽刺，“对不起。”<br>他说，对不起。<br>而她选择的最终遗言，是我爱你。<br>她以为，这一次也会像以前一样输给他。<br>她想，如果这一次再次失败，她要最后对他说一句，我爱你，然后死去。<br>可是他连最后一次的战斗，都选择了爽约。<br><br>你能想象吗？<br>自己爱的人，爱上了自己的生化作品。<br>并且为这个作品创造了记忆，给了她上官夫人的称号，为了她放弃自己的科技反选了生化。<br>她为了他活在当年的十八岁，用上官帅的生化身体逼他和自己结婚，到头来，她还是一无所有，多么悲哀。<br><br>2、<br>玛丽博士疯了。<br>从冥恬口中听到这个消息，冥伶怔了很久。<br>然后他看到身边做着计算机演练的同伴“冥魇缠”停止了手上的动作。<br>“怎么会？”<br>她的声音开始破碎。<br>“别再自欺欺人了。”<br>黑发少女的出现让三人始料不及。<br>“你是谁？”冥伶站到“魇缠”身前，以一种守护者的姿态，稚嫩的脸上呈现出倔强。<br>黑发少女的目光始终盯在他身后，“GIGI。”<br>“GIGI？”冥伶皱眉，回头看了看呆住的少女，勾唇冷笑，“原来，是那边的人啊！”<br>“今天，我要带她走。”<br>“那就带走好了，反正没有任何利用价值了。”站在一边的冥恬突然开口。<br>“恬！”冥伶有些不甘心。<br>“别忘了你不是人，你以为我不知道你的心思吗？”冥恬冷冷的看他，“你太久没洗脑了。”<br>冥伶微怔，看着身旁的“魇缠”不再说话。<br><br>3、<br>“你不想再见到他了吗？”<br>听到冥羽心的话，她犹豫了。<br>她怎会不想见他，她连意识世界，都布满他的身影。<br>她偶尔翻出他们的合照来看，那一张张笑脸不仅一次让她动摇。<br>她，想听到他的声音，看到他的面容，再次和他们欢聚一堂。<br>她经过那个她出生的家时，都忍不住停下脚步观望。<br>她微微扯唇，唇角无法抑制的痛起来。<br>她已经好久都没有笑了，以至于连开口说话都异常困难。<br>“GIGI姐姐，你在犹豫什么？”幻的声音依旧稚嫩，“只要你回去，他们都回原谅你的。”<br>原谅？她的脸上开始出现光彩。<br>可是...<br>“我不会放过你的！”<br>“我...要毁了你！”<br>...<br>她的腰部开始痛，这一次，蔓延到全身。<br>她躺在地上卷曲着身体，低低的呻吟，淡淡地抽泣。<br><br>4、<br>上官帅在玛的生化基地摸索着前进，她知道有多危险，可他，真的很想见到她，反正，他也活不长了，不是吗？<br>恍惚间，他仿佛听到她的声音，寻着声音，他碰到了一缕发丝，随后听到熟悉又陌生的声音。<br>“上官帅？”<br>“冥...羽心？”他试探性的出声，“你看到她了吗？”<br>“嗯，她在你身前。”虽然诧异于他的眼睛，冥羽心还是尽快回复了他，“你蹲下身就能碰到她。”<br>他小心翼翼的蹲下，伸手触碰到冰冷的人儿，满足的叹谓，“GIGI。”<br>他抱起她的身体，“我们回家吧！”","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-22 03:32","ip":null,"old_image":null,"user_sign_image":null},{"index":37,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"彼岸殇<br>“主人，我回来了。”<br>“主人，玛丽博士说她可以把我变成人哦！”<br>“主人，我变成人以后，我们就可以在一起了呢！”<br>“主人，主人...”<br>她被藏在上官别墅，上官帅没有告诉任何人。<br>她的记忆开始减退，退到她离开他们之前。<br>上官帅不知道，是她的软件出了故障，还是她下意识的遗忘。<br>...<br>“GIGI，你在写什么？”毛小蒙将她手中的纸抢过去。<br>“呃？这张是我的棉花糖怪物！”<br>“这个是天鹅湖的葛琪琪？”<br>“哇！怎么感觉画中我比上官帅还要帅？”毛小蒙故作深思状，很快又摇摇头，“我本来就比他帅嘛！”<br>“GIGI好厉害，早知道让你去当画家了！”<br>她乖乖的仰头看他，享受着他给的夸奖。<br>...<br>“主人，这是什么？”<br>“啊？我爸妈的结婚证，你从哪找出来的。”<br>“结婚证？”她茫然的看他，“GIGI搜索器启用...”<br>“这个你不用知道啦！”<br>毛小蒙有些无奈，这丫头，真拿她没办法。<br>“原来是男孩和女孩长大成家后用的啊！”<br>“是啦是啦！”<br>“那GIGI，可以和主人结婚吗？”<br>“不可以。”毛小蒙唇角抽了抽，真不想回答她这么白痴的问题。<br>“为什么?GIGI不是女孩吗？”她越发疑惑起来。<br>“GIGI是机器人，如果有需要的话，我可以再造一个机器人陪你。”思索半天毛小蒙决定还是做一个好主人，很体谅她的说，“GIGI是孤独了啊！”<br>“只有人才可以喝主人在一起吗？”<br>“是这样没错啦！”毛小蒙有些不耐烦的敷衍。<br>“那GIGI只要变成人就可以和主人在一起啦？”<br>毛小蒙没听懂其中的深意，很快回应她，“是啦是啦！”<br>...<br>那样执着的信念让她连自己背叛了主人都没有察觉。<br>其实她一直都知道，不管用什么方法，她都不可能变成人。<br>一直都只是她在自欺欺人罢了。<br>听到玛丽疯了的那一刻，她也随之堕落。<br>她一直坚守的荒唐，她一直想得到的东西，离她越来越远。<br>她只觉得，她再也没有以后。<br>于是她...放纵自己沉沦。<br>她和上官帅相拥，他们的体温相似的冰冷，不会被彼此炙伤。<br>他们原本就应该在一起。<br>可是，她还是忍不住想她的主人，那个将她创造出来的少年。<br>一靥一笑都让人温暖。<br>一言一语都让人听得出坚定。<br>她埋在上官帅的怀里低声抽泣，她伸手碰到眼角，发现指间沾了水滴。<br>她突然不知道该高兴还是该难过。<br>“我想他了。”<br>她有些哽咽的开口，感觉到上官帅身体一僵，随后又紧紧的抱住她。<br>“我们去见他好不好？”<br>这样的沉默在她和他之间，习以为常。<br>她终于听到他的声音。<br>“GIGI，”他深深的叫她的名字，手颤抖的抵住她的胸口，“我们...一起死吧。”<br>她睁大眼，勾了勾唇，唇角痛得让她浑身颤抖。<br>“你在害怕吗？”<br>“可是，GIGI...”他垂下头，银色的发丝拂过她的颈间，“你不能离我而去...”<br>“我只有你了。”<br>闭上眼的瞬间，她感到，她洗去了一身的罪孽...","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-22 06:06","ip":null,"old_image":null,"user_sign_image":null},{"index":38,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"无情乱<br>“毛小蒙。”冥羽心的声音依旧清冷绝淡。<br>毛小蒙有些胆怯的回头看她，眼中的无奈显而易见。<br>“你还欠我一个吻。”<br>他心头一窒，开始打哈哈，“那么久的事，你还记得啊...”<br>“嗯，我记得。”冥羽心漫不经心的看他，“现在还我吧！”<br>“那个...过期不侯！”好不容易找到一个借口，他有些汗颜。<br>“那么，我用那个机器人的消息跟你换。”<br>GIGI...他有些恍惚，随后立马回神，有些懊恼的瞪着她，“为什么每次都要吻你？”<br>冥羽心定定的看着他，一言不发。<br>毛小蒙狠狠的皱了皱眉，然后又舒展开，有些调笑的看她,“喂！你不会是喜欢我吧？”<br>“嗯，我喜欢你。”她这样说，眼中没有任何情绪。<br>毛小蒙却被吓得不清，扶着墙壁猛咳，“你谋杀啊！”<br>“毛小蒙，”她再次淡淡的开口，“我喜欢你。”<br>毛小蒙看她，发现她并没有戏弄自己的意思，讪讪地收起嬉皮笑脸。<br>“我有喜欢的人哦！”<br>“那个葛琪琪？”<br>“是啊！”毛小蒙说得理直气壮。<br>“我不管。”冥羽心低了低头，“你喜欢谁与我无关。”<br>“呃？”<br>“你到底要不要知道那个机器人的下落？”<br>“我...”<br>...<br>“你忘了你刚刚说过的！”<br>“你说只要我解释，你就相信！”<br>...<br>“你痛吗？”<br>“痛，好痛。”<br>...<br>“我叫魇缠，冥魇缠。”<br>...<br>“我要见她。”<br>他要听她没有出口的解释。<br>“那么...你准备好了吗？”<br>准备？<br>毛小蒙还未反应过来，唇间就有了柔软的触觉。<br>眼前是少女微颤的睫毛，他突然想起自己的初吻。<br>...<br>“GIGI，你怎么跑我床上来了！”<br>“主人让我想想...”GIGI一脸苦恼的回忆，“啊！是昨天来检查作业的时候突然没电了，所以就...”<br>“这样啊，你的电池的确该报废了...”毛小蒙若有所思的看着她。<br>“还有...主人今天下雨充不了电...”GIGI有些苦恼的看着他，“记忆已经开始混乱了啊主人！啊！！！！”<br>一阵天旋地转，毛小蒙先是感到头很疼，然后唇很凉，睁开眼看到GIGI近在咫尺却浑然不动的脸，马上反应过来。<br>他的初吻！竟然...竟然被这家伙在毫无意识下夺走了...！！！！！<br>当时那个伤心啊，如今还记忆犹存。<br>...<br>毛小蒙轻轻的推开她，“告诉我她在哪。”<br>他已经不想再跟她耗了。<br>“你对我，真的没有任何感觉吗？”<br>她有些不甘的看着他，声音依旧平淡无波。<br>她看到他敛了笑，唇竟比上官帅还要薄情。<br>“没有。”<br>她勾唇，“我一直都知道，我们之间你是最无情的那个。”<br>“你的机器人，上官帅，包括你一直说喜欢的葛琪琪，你都从没付出过任何感情。”<br>“爱上你的人，是世上最可怜的。”<br>“而我，只是其中一个。”<br>“那个机器人，和上官帅在一起...”<br>她掠身，如同四年前那般，消失无踪。<br>毛小蒙突然有一种预感，她这次的消失，是永恒的。","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-22 06:45","ip":null,"old_image":null,"user_sign_image":null},{"index":40,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"删了记忆文，这样好多了，请大家不要大意的留言吧","author":"笑轻笙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c8d5e3bd.3jQehoRFfg1hVZHMOeol8w?t=1648602807&fr=pb","date":"2013-01-22 21:05","ip":null,"old_image":null,"user_sign_image":null},{"index":41,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"有文了，来顶顶！<img class=\"BDE_Smiley\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/jd/j_0035.gif\" width=\"40\" height=\"40\">","author":"感动的明天","author_link":"https://tieba.baidu.com/home/main?id=tb.1.e16316a7.hOPYFIhaF-Rp1png3GL6kg?t=1434117435&fr=pb","date":"2013-01-22 21:18","ip":null,"old_image":null,"user_sign_image":null},{"index":42,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"加油加油↖(^ω^)↗","author":"灵澈戬","author_link":"https://tieba.baidu.com/home/main?id=tb.1.490c11b0.D02xCpMPt2vYLRQyNdKWUA?t=1500815036&fr=pb","date":"2013-01-23 12:19","ip":null,"old_image":null,"user_sign_image":null},{"index":43,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"力顶呀<img class=\"BDE_Smiley\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/jd/j_0006.gif\" width=\"40\" height=\"40\">","author":"元辰北斗","author_link":"https://tieba.baidu.com/home/main?id=tb.1.2b8c5e46.Ndv7p9CqtG_zwaEWuEnZjg&fr=pb","date":"2013-01-29 17:07","ip":null,"old_image":null,"user_sign_image":null},{"index":44,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"为什么GIGI不是喜欢小帅。。。。矫情的说句:不依啦。<img class=\"BDE_Smiley\" width=\"35\" height=\"35\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/wise/smart/image_editoricon9.gif\" >","author":"丫姬","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c41d5ff6.P4COBCQdeA6M-23MhucqeA&fr=pb","date":"2013-03-29 11:05","ip":null,"old_image":null,"user_sign_image":null},{"index":45,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"写得很好，很感动","author":"__墨染瑾年___","author_link":"https://tieba.baidu.com/home/main?id=tb.1.f0e6c566.hb9HLcYbnIO6C2f2koND8Q?t=1442407255&fr=pb","date":"2013-05-01 01:05","ip":null,"old_image":null,"user_sign_image":null},{"index":46,"title":"回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"写的真好<img class=\"BDE_Smiley\" width=\"25\" height=\"25\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon2.png\" ><img class=\"BDE_Smiley\" width=\"25\" height=\"25\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon13.png\" >","author":"冰星凝泪Q","author_link":"https://tieba.baidu.com/home/main?id=tb.1.febf93f1.lLb66DWU5K5JM_FbN7OULQ&fr=pb","date":"2013-05-23 09:19","ip":null,"old_image":null,"user_sign_image":null},{"index":47,"title":"回复：回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"没看懂啊","author":"爱尔敏LOVE520","author_link":"https://tieba.baidu.com/home/main?id=tb.1.5d92e6bf.t3-zp8mB6aiuz48RDFVjHw?t=1470979605&fr=pb","date":"2014-05-25 17:20","ip":null,"old_image":null,"user_sign_image":null},{"index":48,"title":"回复：回复：[同人]魇缠「嘻哈小天才同人文」--离笙乱","content":"怎么以前竟然没看到这篇文章？<br>很好啊。至少很合我胃口！","author":"KING渺","author_link":"https://tieba.baidu.com/home/main?id=tb.1.fb72645f.kn0UEWye8SyHdWRP-ScTew?t=1665701750&fr=pb","date":"2014-05-25 23:08","ip":null,"old_image":null,"user_sign_image":null}]