[{"index":1,"title":"《冰雪梦之城》","content":"第一章&nbsp;寂寞的唤梦师&nbsp;\r<br>&nbsp;\r<br>我是一个超越人类之上，神界之下的精灵，是一个唤梦师，每天无所谓惧的穿梭于世人的梦境之中，召唤世人沉睡中的梦镜，我是唤梦城中唯一一个具有纯正血统的唤梦师。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;又是一年的冬天,在唤梦城中,很少有冬天,每阁12年才会有一年的冬天,会下一年的雪。我望着漫天飞舞的雪花,感觉冬天是多么美丽,感觉内心是多么孤单。我经常给别人噬梦，自己却从来没有梦，也没有感情，更不会有爱情。雪花飘落下来，落到浓黑我的头发上，像星星点缀着天空般美丽，雪花落到我的勰梦袍上，手中的乜梦斩便发出黑色的光芒。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;我孤独的走上祭梦台，面朝天空，面朝黑色的唤梦城，乜梦斩亮了起来，我沉睡了，奇怪的是我居然做梦了。梦境中，我是一个普通的人，有着我最普通的梦想，也有着我最纯真的爱情，我奔着理想而努力，也有着爱我的人，我过的很幸福，很甜蜜。可是我很快就醒来了，我依旧站在祭梦台上，仍然孤单的一个人，我刚才的是美梦，也是我一直向往的梦境，梦魇，我多么希望重做这场梦啊，可是我不会了，因为我是唤梦师，孤独的唤梦师，我还依然穿梭和操纵别人的梦境。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;勰梦袍在风雪中飘动，祭梦台上的我，孤独而无住，风雪飘到了我的眼睛里，浅蓝色的泪水流到了脸上，冰涩的泪水划落，我不会用手去擦干它，只会让清风把悲伤带走。冰封的心灵，几乎看到了绝望，沉迷的爱恋不知何时能出现。沉没的灵魂，仿佛成了雪的祭祀，死去的信念不知如何重生。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;即将逝去的心中，有着一个像冰一样纯净，像雪一样洁白的梦境。即将消失的青春，因为它是我最华丽的梦境，有我最纯净而流畅的幻想，那是我的，也是我们所有人在年轻时候的梦境，是我们很小的时候曾经有过的王子公主的梦境。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;梦魇之中，我无法醒来！&nbsp;&nbsp;\r<br>第二章&nbsp;嗜渎，结识卡索&nbsp;\r<br>&nbsp;\r<br>我在唤梦城中很多年了,这里没有月份,没有年龄.只是孤单的为别人噬梦,自己没有梦，但总回忆曾经，也是唯一做过的那个梦；孤单，冷清让我有了离开唤梦城的欲望。在祭梦宫殿中的卡林法老告诉我：“在山的尽头是幻雪神山，里面有刃雪帝国，国王叫卡索，是个有纯正血统的冰族幻术师，你可以去他那。”这番话让我做了最后的决定，就去刃雪帝国。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;唤梦城的出口是玄河，玄河上没有光梯，只能用唳梦术飘过；唤梦师不会飞，只有走或飘，唳梦术是可以让身体离地面漂浮的一种法术；我懂这种法术，所以很容易就过了玄河，回头望去，黑色的唤梦城消失在我的视线之中。我心情格外的高兴，因为我要去寻找适合我的梦境，也迫不及待想见这位冰族的国王。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;我忘记了我漂浮了多久，只是感觉山在我脚下移动；在我感觉疲惫的时候，我看到了一坐被雪封包围的高山，是我从来都没有见过的，在银白色的包裹下，里面是绿色的春天，雪还依然的下，落在油绿的树枝上，像是一片片樱花，淡蓝色的水流淌在冰雪之中，奇幻而灵异&nbsp;&nbsp;&nbsp;\r<br>&nbsp;&nbsp;&nbsp;继续的走，看到四面冰色围墙，中间是一坐美丽的城池，这就是刃雪帝国；天空不停的飘着雪花，和唤梦城正好相反，这是白色的城池。城墙上站着一个人，他白色的头发飘在空中，风雪吹动他那煌风袍，英俊爽朗。这个人就是刃学帝国的王，卡索。我用唳梦术飘到他的身旁，他看到我黑色的头发，黑色的勰梦袍，便没有伤害我，只是问了一句：“你是唤梦师吧？”“你怎么知道”我反问了回去。“在刃雪城的南方有着一个以噬梦为主的精灵族，他们衣着和我们颜色相反，是黑色。他们就是唤梦族，你的打扮就是唤梦族中有纯正血统的唤梦师；”卡索友善的说。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“那你就一定是冰族的王了？”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“没错，我叫卡索，欢迎来到刃雪帝国”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;卡索很盛情的接待了我，他不认识我，怎么会对我这么热情呢？我有些疑惑，但还是进了城。我没有看到一个冰族巫师，占星师。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;晚上，我拿出乜梦斩，在乜梦斩发出黑色亮光的时候，我进入了卡索的梦镜，他没有用幻术化解我的噬梦；我在他的梦境中看到了一片火海，一个个冰族法师在火海中融化，火海的尽头是个红头发的英俊少年，屈动着右手无名指，念动着咒语，火海越来越强，冰族全军覆没。&nbsp;\r<br>\u0018","author":"冰雪梦魇","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d59bbff6.QhTdkDM1yyJvFwtlW8U1ug&fr=pb","date":"2007-06-08 20:33","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：《冰雪梦之城》","content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;第二天，卡索来找我，“你都知道了吧！”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“恩，知道了，那个人是谁？那么强？”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“氍天烬，火族的皇子，是我的弟弟。”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“啊？？？”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“在冰族对岸，是火族，他们想侵蚀冰族，于是发生战争，我们称为‘圣站’，氍天烬的前世是我的弟弟，樱空释，被我亲手杀死的；”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;卡索白色的瞳任中流露出忧伤，凄凉；后来我知道，樱空释，是一片樱花花瓣和一片红莲花瓣结合而成，因为有火族的魔法，卡索亲手杀了他；又被操控命运的神&nbsp;渊祭救活，成为火族的皇子，灵力超强。现在冰族与火族正在战争，所有的法师，巫师以及占星师都去应战了，所以我除了卡索，在没看到别人了。我的灵力不如他们，我只靠月光吸收灵力，那么，我能在这生存下去吗？&nbsp;\r<br>第三章&nbsp;对决，星旧的绝技&nbsp;\r<br>&nbsp;\r<br>我来刃雪城已经一年多了，一天无所事事，每个人都在为战争忙碌，我却在城中悠闲的住着，卡索虽然经常过来对我讲述冰与火的故事，但我还是感觉空虚，因为我不知道冰族的法术是什么，也不知道这里到底需不需要我这种精灵。我住的是幻影宫殿，是以前樱空释住的地方。&nbsp;&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;在我沉闷的时候，卡索进来了，对我说：“你来了很久了，让你见一下冰族的法术吧。”他将我带到一片空地，这里有一个坚硬的铁门；他伸出左手，扣起食指，雪花从地上飘起，围绕着他的身体旋转，这时，他的手指向铁门，雪花随着他的手飞向铁门，刹那间，铁门被雪花击得粉碎。我看到这里，心中不仅一颤，冰族的法术原来这么强大。那我呢，我会的又是什么呢？我能帮的上他吗？我迷茫了。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;我正想着的时候，只听旁边有人喊：“王，您的法术又变强了。”我回头望去，这个人银白色的长发，身穿占星法袍，不用猜就知道，这个人是刃雪城最强的占星师星旧。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“是啊，但是与火族征战很多年了，还不是氍天烬的对手啊！”卡索答到。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“他毕竟是你弟弟啊！咦，这个人是谁啊！”星旧看了我一眼说。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;“他是个唤梦师，从遥远的唤梦城里来的，有很强的噬梦灵力，我们需要这种精灵”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“释梦？我们占星师自由占星和释梦，有谁比我还强？我到要见识一下。”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;星旧说完，举起落星杖，念动着咒语，将我带入了他的梦境之中。原来他们只能创造梦境，不能控制别人的梦境；而我们可以吞噬别人的梦镜，但是星旧不知道，卤莽的将我唤到他的梦境中。在梦里，他很强大，落星杖的光芒不断袭向我；我不停的躲闪。这时，我的乜梦斩发出了黑色的光芒，他的梦被我控制了，落星杖光芒&nbsp;射向他自己，星旧大叫了一声倒了下去，嘴角流出了白色的血液。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;星旧看着我，嘴里念着咒语，他居然飘了起来，银白色的头发被风吹起，占星法袍也在空中飘荡，高举落星杖，雪花围着他飞舞，天空的星象变的杂乱；我知道，他要用他的绝技[星破梦]，这个法术如果击到了我，那么他也会.....&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;就在这时，一块飞来的冰凌封住了星旧的双手，他使不出幻术了。原来是卡索，他怕我们会两败具伤&nbsp;，及时出手制止了我们。不知道像这种误会的事情还会不会有，我不希望再有，因为我是真的想帮助卡索，想帮助冰族，也想寻找那个属于自己的梦。&nbsp;\r<br>第四章&nbsp;使命，潜入燃炽城&nbsp;\r<br>&nbsp;\r<br>我和星旧从对决之后便成了好朋友，这也许就是[不打不相识]吧。每次我孤独寂寞的时候，星旧就会过来给我讲诉&nbsp;卡索和&nbsp;樱空释之间的故事。我很好奇，樱空释&nbsp;也就是氍天烬，他到底是一个什么样的人，火族和冰族到底有什么区别。这让我有了一个可怕的想法，那就是去隔岸火族的燃炽城看看。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;时间流逝，三个月后的一天；卡索和&nbsp;星旧一起来到我住的幻影宫殿，看到我在屋顶孤单的坐着，卡索走过来说：“想不想出去走走？”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“恩，但现在是战争时期，我不知道去哪里”我答到。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我需要你用噬梦的法术潜入燃炽城，帮我劝说氍天烬停止战争。”&nbsp;\r<br>\u0018","author":"冰雪梦魇","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d59bbff6.QhTdkDM1yyJvFwtlW8U1ug&fr=pb","date":"2007-06-08 20:33","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：《冰雪梦之城》","content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“很高兴帮助你，但我法术有限，不知道能不能潜进去。”我忧郁的说。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“想潜入&nbsp;燃炽城，仅凭你的法术是不够的，你的噬梦咒只能潜入进去，在那里你会很危险，所以你要学习冰族的法术。”站在一旁的&nbsp;星旧说。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我早就想去那里看看，满足我的好奇心，现在又要我学习冰族的法术，我更是高兴的不得了，迫不及待的说：“谁来教我法术，是什么法术？”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我亲自教你，[冰封咒]。”卡索说。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;说着，卡索举起左手，屈动着食指。瞬时间，遍地的雪花飞了起来，在空中旋转，酷似龙卷风一样，他念动着咒语，手指着对面的樱花树。一片片飞舞的雪花在空中凝结成一块块冰凌；以光一样的速度射像樱花树。树被冰凌封住了，没有什么变化。在大约0.1秒之后，封住的樱花树炸开了，炸的粉碎。被炸开的樱花花瓣在天空飘荡。我看的目瞪口呆，都不知道该说什么了。只听到卡索说：“你要学会这个法术，今晚就进入氍天烬的梦境，星旧会帮助你”。“是”，我淡淡的回答。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我也试着伸出左手，扣起食指，雪被结成冰凌，但树没有炸开。我反复试了很多次，终与学会了这个强大的冰族法术。晚上，在星旧的帮助下，我潜入了氍天烬的梦境中。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;梦魇中，身着烈炎皇袍的氍天烬站在燃炽城的屋顶上，火红色的城池被他踩在脚下，他望着阁岸的刃雪城，英俊的脸上显露出渴望与征服。他也许不知道对面刃雪城的王就是自己一直寻找的哥哥--卡索。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;突然，我看到一个火球飞了过来，来不及躲闪的我被击中了，感觉身体一热便倒了下去。&nbsp;\r<br>第五章&nbsp;亲情，冰火相融&nbsp;\r<br>&nbsp;\r<br>&nbsp;在我醒来的时候发现自己在烈焰宫殿之中,我知道了,是氍天烬。他发现了我潜入他的梦中，便用幻术将我从他的梦镜中躯敢出来。烈焰宫殿是金红色的，端庄而华丽。我没有看到氍天烬，只看到一个红色长发的女孩，她身穿橘黄色聆炎法袍，清秀的脸上透出一丝忧郁。她看到我醒了，便走过来说：“我叫聆鹊，火族的占梦师，你是什么人，怎么敢进入他（氍天烬）的梦镜呢，你不想活了吗？”女孩的语气温柔憨润。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我...，我是唤梦师，是冰族的王让我来这里的，我想看看氍天烬的梦境，就是想知道他是什么人？，没想到，他居然这么列害，把我从梦中驱赶出来了。”我淡淡的说。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“他是什么样的人？他虽然表面冷酷严峻，但他的内心很脆弱，不知怎么回事，他的哥哥们都在燃炽城，可他却总说自己还有个哥哥，一个曾经很爱他的哥哥。他发现你潜入他的梦中，他没有杀你，是因为他不知道你是为冰族而来。”聆鹊说着，脸上的忧郁加深了。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“你是个占梦师，那么你和我一样了，也是经常潜入别人的梦镜中了？”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“不是，我们不用噬梦，只是用梦来寓言即将发生的事，现在我们正与冰族战争，其实，我们每一个人都不想战争，我们已经在战争中失去的太多了，我最近发现梦象杂乱，将有个人能够平息这场战争，我想这个人应该就是你了。”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“聆鹊，我不知道我能不能做到，但我会去做，为了冰族，为了火族，也为了你，我会尽力说服氍天烬放弃侵略，即使丢掉性命也再所不惜。”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“那好吧，你在这里先安心的住着，调息一下，过几天我带你去见他，我相信你，你会做到的。”她说完之后离开了。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;也许是我们的职责相似，我们彼此说起话来感觉很投机，也有着一种心灵感应。我在烈焰宫殿住了很久，聆鹊也经常来看我，我们心心相栖，她给我讲述火族和氍天烬，我越来越感觉，她好象是我心灵的归属，也越来越想见氍天烬，化解冰与火的争斗。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;一天，我在这实在郁悒，就用唳梦术飘出了宫殿，看到一些红色头发的精灵，他们也在为战争忙碌，一些法师和暗杀师也在为城墙设魔法屏障。氍天烬站在城墙上边，指挥着这一切。我飘到他的身边，他看到我便问：“你是谁，为什么要进入我的梦？”&nbsp;\r<br>\u0018","author":"冰雪梦魇","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d59bbff6.QhTdkDM1yyJvFwtlW8U1ug&fr=pb","date":"2007-06-08 20:33","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：《冰雪梦之城》","content":"&nbsp;&nbsp;&nbsp;&nbsp;我回答：“我是谁不重要，听说氍天烬的灵力超强，你为什么没杀我？”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“看你的打扮，你不像冰族人，我为什么要杀你？”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我不是冰族人，但我为冰族而来，也为你而来。”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“为我？哼，你为冰族而来，那就不要怪我了！”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;说着，他伸出右手，扣起无名指，无数的火焰从四面八方飞来，落到他的右手上化生成一个大火球，他右手指向我，火球便朝着我飞来。我也不甘示弱，我举起左手，屈动食指，使出了[冰封咒]无数个冰凌飞了出去，冰凌封了他的火球，我的乜梦斩也亮了起来，勰梦袍在空中飘动；他火红色的头发在空中飞舞，两手之间穿出了一条闪电，原来火族最强大的法术不是用火而是用雷电。我无法去接他的闪电，只能用躲，但是速度太快，我的一条腿被他击中了，我拼命的坚持，我将乜梦斩投像天空，用唳梦术腾空飞起，接住乜梦斩猛的向地一插（这是唤梦城中的必杀技[噩梦归]），以乜梦斩为中心，四周飞起无数的幽灵，击向氍天烬。他屈动着右手无名指，漫天的闪电凝结成一种旋风，幻化了我的幽灵向我袭来。使出刚才那个[噩梦归]我的灵力已经所剩无几，没有能力在来接他这一招。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;就在这时，无数个羽毛飞出，将闪电旋风封住，旋风没有停，只是在原地旋转。我在朦胧中看到一个红色头发的女孩挡在我前面，是....&nbsp;聆鹊.&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;氍天烬没有继续进攻,用喉的语气说:&quot;聆鹊,你干什么,你为什么要帮他,他是为冰族而来的.”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“王子，你不要在执酌了，冰族对我们根本没有伤害，为什么还要进行杀戮呢，我们的损失已经很多了，停止吧！”聆鹊眼中含着泪光。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“你....，你是要背叛吗？我数三声，你让开，不然....我连你都杀。”氍天烬的眼中流露中凶狠，无情。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“聆鹊，你还是让开吧，让他杀了我，否则，你也会死的。”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“不，我不让你死，你是为我们和冰族，我是为了你，我....”聆鹊哭泣起来。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“一，....二.....”氍天烬喊了起来。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“聆鹊，你快走，去冰族，找那里的王卡索，她会帮住你的。”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“三....”氍天烬念起了咒语，被封住的闪电旋风动了向我击来，眼看着我的生命将会葬送与此。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“因为，我....我爱上了你。”聆鹊说完，身体化出一团羽毛，像旋风飞去。在听到一声巨响之后，旋风散去了，聆鹊幻化出来的羽毛在空中飘荡。我眼中含着泪光，静静的倒在一边。想着死去的聆鹊，她死也许都不会知道，我也深爱着她。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我现在要杀了你！”氍天烬冷笑着说。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“你杀我如同踩死蚂蚁般容易，但是，你没有想过你的哥哥吗？”。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我哥哥？我一直寻找的哥哥，你知道他在哪么？”他红色的瞳仁渐渐变成蓝色，语气也变的友善，亲切。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“当然知道，他就在隔岸的刃雪城之中，他就是你要征服的刃雪城的成主--卡索”。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“什么？他是刃雪城的王？”红色头发中渗出白色发丝。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“这次就是他让我来劝你放弃战争，他很想你，很想见你，樱空释。”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;“我也想见他，那么我能去看吗？冰族人会让我进城吗？”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“当然让，别忘了你以前曾是冰族的二皇子。我现在有伤，要不我陪你一起回去。”&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;“好，你和我回去，我给你疗伤。”他头发已经变成了白色。&nbsp;\r<br>&nbsp;&nbsp;他双手合十，念着咒语，用火焰为我疗伤，很快我的伤口就像原来一样了，可见他的灵力的确无人能敌。我和他回到了刃雪城见到了卡索，樱空释以前所有的记忆全部回来了，蓝色的瞳仁也变回了白色，冰与火的战争也这样结束了，燃炽城中也长满樱花，刃雪城中也开满红莲，两族的精灵们一起高唱和平之歌。&nbsp;\r<br>&nbsp;&nbsp;&nbsp;卡索封我为护城使者。但是我，却无法从聆鹊的梦境中醒来，每日的思念让我没有心情去管刃雪城中的任何事情。不会做梦的唤梦师也做了一个梦，梦境中是聆鹊，她说她没有死，只是法术消失了，投胎与人世，我也在梦中对她说了我对她的思念；我没有爱过谁，这是我唯一爱过的，也是唯一一个为我而死的女孩.&nbsp;\r<br>\u0018","author":"冰雪梦魇","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d59bbff6.QhTdkDM1yyJvFwtlW8U1ug&fr=pb","date":"2007-06-08 20:33","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：《冰雪梦之城》","content":"第六章&nbsp;寻梦，踏入凡世&nbsp;\r<br>&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;在刃雪城不知不觉的过了六个月，却经常回忆起那个梦境，梦中的聆鹊，温柔而高贵，身穿聆炎法袍，橘红色的长发在空中飘荡，她说她在凡世间，非常的想念我，希望能见到我。总是在无意间想起这个梦，想起她梦中说过的话。我心中充满着疑惑与不解，这到底是怎么回事，聆鹊到底是否活着。我决定进入我自己的梦中找寻一下答案，以前总是给别人噬梦，从来没有进入过自己的梦，我用了我不常用的一种法术[梦魇]（将梦境从沉睡之中分离出来，使人在清醒的状态下做梦），然后在用噬梦潜入梦中分析梦境。这种做法，只有唤梦师可以做到。\r<br>\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我高举乜梦斩，天空闪起了雷电，勰梦袍在风中飘起，在乜梦斩发出黑色光芒的时候，雷电击中了我，我在空中漂浮，乜梦斩的光芒由黑色变成了红色，在我手中不停的颤动，颤动越来越大，最后脱离了我的手，飞了起来，飞到天空红色的光芒射中了我，感觉有一种东西正在从体内向乜梦斩传送，仿佛那道红色光芒就是一条传输带。过了一会，我送空中飘到了地上，乜梦斩回到了我的手中，雷电也消失了，回复了平静。我知道，我已经把梦境分离到乜梦斩上了。\r<br>\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;夺目的星辰在刃雪城的上空闪耀，我进入了自己的梦境，我看到的是那天在燃炽城发生的事情，聆鹊用全部灵力击退了氍天烬的闪电旋风，但是她消失了，漫天是她幻化出来的羽毛。这一切在梦镜中都很慢，仿佛是某种短片的回放，仔细的看，在羽毛即将消逝的天空，出现了一屡轻烟，由浓变淡，最后消失。我的身体在梦中不由自主的飘了起来，飞向那股轻烟，在烟的尽头，我看到了一座非常美丽而且一望无际的山，聆鹊被带到了这里，已经奄奄一息，只见一个身着白色晶体壮发袍的人对着聆鹊说了一句“你.....不属于这里，到凡世去吧，那里有你追逐的东西，我会化掉你所有的法术和记忆，只有你见到你最想见的人，你的一切记忆才会回来”，说完她用手一挥，聆鹊消失了。我从梦中出来了，这个答案让我欣喜若狂，她没有死，聆鹊没有死，我要去找她，和她一起完结我们残缺的爱恋。\r<br>\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我做了这个决定便和卡索说了，他没有多留我，因为他知道他不可能留住我，只是交代人世间是很危险的，人心是罪恶的，并且告诉我，在刃雪城西边，出了城就能看到凡世的入口，让我多加小心。\r<br>\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;我离开了刃雪城，来到了凡世，人类和我没有太大的区别，只是我的头发比他们的长，我的衣服对他们来说也显得怪异，走在大街上别人都会特别注意的看我，因为他们从来没有见过唤梦师。这里每年分春、夏、秋、冬四个季节，现在是夏天，夏天不会下雪，会有水珠从天而降，人们叫它“雨”。\r<br>\r<br>&nbsp;&nbsp;&nbsp;&nbsp;金乌西下，夜幕降临，我投宿于一家客栈之中，雨滴敲打着房顶，发出“滴答”的声音。闪电透过树枝映射进来，照亮了昏暗的房间。我在孤独的思念，思念着凡世的聆鹊，不知道她在哪，是否也像我一样孤寂呢？我想到这里，顿时泪流满面，聆鹊.....我什么时候才能找到你啊。心理想着聆鹊，脑海里不停的闪动着卡索对我说过的话，他说人类很危险，可是我并没有感觉到，他们每个人都很友善啊？我在迷茫之中有一种想法，就是进入人类的梦中，看看他们追逐的是什么梦想。\r<br>\r<br>&nbsp;&nbsp;&nbsp;&nbsp;客栈的老板现在应该已经熟睡了，乜梦斩发出黑色光芒，我进入他的梦镜，在梦镜中我看到了他的欲望竟然是贪念，我还看到他还想在我这个奇怪的陌生人身上大捞一笔。我正在翻寻他的梦境，这个时候，我看到了一件异想不到的事情。\r<br>第七章&nbsp;守望，遗失的爱情&nbsp;\r<br>&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;客栈老板的梦境正在被我翻阅，我无意间看他内心的恐慌，似乎有什么事情困绕着他内心深处，朦胧中只能看到一个巨大的身影，好像是什么怪物之类的东西，不像是精灵类，而且手中似乎抓着一个人，是一个白色衣服的人。我正看到这里，忽然听到一声惊叫划破宁静的天空。我已经从梦境中出来了，回忆起刚才的那声怪叫，出于好奇，我跑出外边想看看究竟，只看到外边一屡清烟。\r<br>\u0018","author":"冰雪梦魇","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d59bbff6.QhTdkDM1yyJvFwtlW8U1ug&fr=pb","date":"2007-06-08 20:33","ip":null,"old_image":null,"user_sign_image":null}]