[{"index":1,"title":"教育不公！！！","content":"2007年师河区高中阶段招生工作意见\r<br>\r<br>&nbsp;&nbsp;为规范高中阶段招生工作秩序，根据省、市有关文件精神，结合师河区实际，特提出2007年师河区高中阶段招生工作意见。\r<br>\r<br>一、招生计划\r<br>\r<br>2007年全区招收普通高中及职业高中规模为6720人，详见招生目录（附表一）。\r<br>\r<br>二、录取程序\r<br>\r<br>\r<br>　&nbsp;&nbsp;1、填报志愿：根据省教育厅《河南省普通高中招生六不准》和市教育局文件要求，师河区的初中毕业生原则上不得跨县区报考，中招成绩公布后，学校要指导学生填报好志愿。除填报省属中专外，区属初中毕业生原则上只能填报本意见招生目录内的学校。每位考生根据自己的考试成绩，亲自填写志愿（不能代填）。普高可填报两个志愿：第一志愿只能填报信高或三高一所学校，不得兼报，第二志愿填报一般高中。报普通高中的学生同时可兼报职业高中。\r<br>　　２、建档：各初中要集中收取学生准考证和志愿表一同上缴局教育股建档，考生准考证志愿表均不得遗漏。\r<br>　　３、分批录取：在录取上报市教育局批准之前，由区教育局股会同各高中（职教股负责会同职业高中）根据招生计划、考生成绩和志愿，按照择优录取的原则，划定分数线分批进行预录，招生学校不得单独录取新生。未经区教育局批准录取的学生视为违规录取，高考一律不得在师河区报名参考。\r<br>　　４、公办普通高中择校生录取办法：录取低于正取生分数线的学生，信高、市三高录取分数线控制在３０分以内，其它高中控制在５０分以内。区属各公办高中制定择校生收费标准，须报区教育局审批后执行。按照区教育局统一安排的时间，局派出择校生资格审查小组进驻各高中，集中审查资格，收取择校费，存入财政专户。资格审查要严格实行档案、分数册、收费标准三对照，确定无误后，择校生方可交费并领取通知书。\r<br>　　三、指标分配　\r<br>　　根据省、市文件精神，为均衡发展公办初中教育，今年将省、市级示范性高中招生计划按不低于３０％的比例分配到各公办初中，以后将逐年提高分配比例。根据我区实际，今年信阳高中、市三高、宋基中学计划内指标的３０％分配到有学区划分的公办初中,分配原则是以２００４年各初中招收的、今年初中毕业的本学区内学生数为基准，以此计算各初中分配生指标（具体见附表２）。从明年起，分配生的计算基准逐渐按各公办初中所辖学区实有学生人数（不论是否在本学区学校上学）进行分配．\r<br>　　区教育局会同各招生学校对分配生进行录取。具体要求和原则是：１、分配生必须是本学区的学生；２、必须是应界毕业生；３、学籍和就学必须连续三年在所在学区学校；４、按正取生分数线以下从高分到低分在降分分数线以内按本学校分配生名额依次录取，生源充足的七中、九中降分为１０分，生源不足的其它公办初中和农村学校降分为２０分；５、学校按上述要求集体研究后报区教育局及招生学校核定后张榜公布；６、在降分分数线以内，指标有剩余者分配生计划补入正取生录取序列，在全区内从高分到低分依次补录。\r<br>\r<br>&nbsp;&nbsp;&nbsp;&nbsp;请看“指标分配”第4条。“按正取生分数线以下从高分到低分在降分分数线以内按本学校分配生名额依次录取，生源充足的七中、九中降分为１０分，生源不足的其它公办初中和农村学校降分为２０分”。\r<br>&nbsp;&nbsp;&nbsp;&nbsp;先来说说九中和七中，这两所中学是信阳市人才聚集之地，小学升初中的招生基本都是全市最好的学生，都是尖子，这些学生将来都是祖国建设的栋梁。然而不合理招生制度却针对他们把分数线升高了10分，大家可以想象一下，10分对于一个中学生的重要性。辛辛苦苦一年多，为的是什么？就是争取中考多考10分，这种不合理的制度却将他们否定。难道大家都不应该努力学习吗？难道高中不该给这样的学生上吗？现在真是领略到“千里马常有，伯乐不常有”的道理。\r<br>&nbsp;&nbsp;&nbsp;&nbsp;这种不公平的制度天理难容，丢师河区的人，丢信阳的人，丢河南省的人，丢中华民族的人！\r<br>&nbsp;&nbsp;&nbsp;&nbsp;希望有关部门认真对待这件事，还广大学子一个公道。&nbsp;\r<br>\u0018","author":"♂水纹岑儿♀","author_link":"https://tieba.baidu.com/home/main?id=tb.1.1e509332.Uj8ITMgS4YdAmo2SBBa93w&fr=pb","date":"2007-06-28 16:15","ip":null,"old_image":null,"user_sign_image":null}]