[{"index":1,"title":"【天啊】用大便腌制臭豆腐 黑商贩丧尽天良","content":"以臭闻名的“臭豆腐”，这一回可真是“臭名昭著”了。据报道，十多家臭豆腐制造工厂为增加豆腐的臭味，竟用粪水腌制，做好的豆腐还要用布包好埋在粪堆里。3名工商人员前去查处时当场呕吐，“一人连胆汁也吐了出来”。&nbsp;\r<br>热卖的臭豆腐是以化学染料、馊水、污水，甚至粪水加工制成。&nbsp;\r<br>深圳南山区五十多家小工厂，日产一千多公斤臭豆腐，不肖业者先将豆腐切块水煮，并加入黑色粉末，数分钟後豆腐全染成紫黑色，晾晒後放入盛满又黑又臭的水桶里浸泡变臭，黑水是以田螺与馊水、腐肉、死苍蝇为原料，发酵密封到长蛆，产生刺鼻臭味。若不够臭，再放进少许粪水增臭。&nbsp;\r<br>拿大便做“食品添加剂”，如此骇人听闻，也算是将中国食品黑幕推至极致了吧，恐怕在世界人类食品史上也算是国人的一大“发明”了。真服了这些无良商人们，让人吐出胆汁的“创举”，需要的绝不仅仅是胆识，更要有过人的想像力。&nbsp;\r<br>有没有哪种动物连大便也吃？有，“狗改不了吃屎”。不过，这些年狗的地位提高了，狗都不吃这些东西了，现在竟给人吃，人的尊严何在？当然，被剥夺人的尊严的，不光是消费者。大家都属同类，用这些食品把同类降格，那不等于承认自己也是“XX”？&nbsp;\r<br>缺德的制造者想必也决不会自产自“消”这些臭豆腐，而“不吃自己的产品”在当前中国的食品行业已然成为一种通病。在一个转型社会，原有的道德和价值观念土崩瓦解，新的价值观和道德体系来不及建立，见利忘义，为金钱抛弃道德，这样的缺德事又岂独食品哉？&nbsp;\r<br>如果把粪水都泼到制造者头上，他们也会叫屈，他们也是消费者，也是一个个骗局中的受害者，也面临着人的尊严的被剥夺。&nbsp;\r<br>王小波曾在《关于贫穷》一文中说，在四川，有人为了牟利，竟在大便里掺水卖到粪场，逼得管理者不得不使用专业仪器检测。连大便都有人造假，如果纯粹从产业链的角度看，谁能说用大便造臭豆腐的制造者不算受害者？&nbsp;\r<br>如果不是记者亲眼所见，很难想象，很多人爱吃的臭豆腐竟是用化学原料染色再用潲水、污水甚至粪水浸泡后生产而成的。&nbsp;\r<br>连日来，记者到南山区一甲海边新村黑臭豆腐产销一条街卧底暗访，这一带有50多家这样的家庭作坊式黑臭豆腐加工厂，日产臭豆腐1000余公斤。&nbsp;\r<br>暗访中，一名老板竟称他的配方独特，要以此争创“名牌”，占领更大市场，而他的“秘制臭豆腐”配方的关键就是用潲水浸泡等损招使臭豆腐增加臭味。&nbsp;\r<br>衣污水溅到豆腐上&nbsp;\r<br>11日上午9时，记者在报料人的带领下来到了位于南山区一甲海边新村54号、55号的多个黑臭豆腐生产窝点。&nbsp;\r<br>记者看到，这片窝点比较偏僻，临时搭建的出租屋既是居住场所，也是生产车间。在这条不足50米的小巷，竟有十几家臭豆腐生产窝点，基本上一家连着一家。据了解，这些窝点均为家庭作坊式经营。&nbsp;\r<br>记者看到，由于住得密集，这里的卫生条件之差令人难以置信。在生产过程中，有一名妇女在切豆腐，另一名妇女则在旁边洗衣服，洗衣服的污水不时溅到豆腐中。记者看到，一名妇女抱着仅4个月的小孩在盛放豆腐的竹筐旁大小便。在一家生产臭豆腐的作坊门前，有一个供各家倒垃圾和污水的地方。然而，这家老板却把制成的豆腐放在垃圾旁边。\r<br>记者观察发现，在他们生产的范围内有一个公用的厕所，距最近的生产窝点仅有2米远。老板自曝“加工秘方”为了详细了解到生产过程，记者假装学艺在一边进行观察。暗访中，一名姓刘的老板打算收记者为徒，但他表示在教会记者后要收400元学费，他说他也是花了400元学来的。&nbsp;\r<br>记者看到，他首先将豆腐切成火柴盒般大小，放到锅里煮熟。在煮的同时，他将一包黑色粉末放锅，数分钟后，被染成紫黑色的豆腐开始出锅。&nbsp;\r<br>经过半个小时的晾晒，紫黑色的豆腐块再放入一个盛满黑水的桶里，浸泡大约20分钟后，豆腐块就有一股臭味了。据一名老板介绍，浸泡豆腐块的黑水中的主要原料是回收市场上废弃的田螺和潲水。这名老板进一步介绍说，仅靠这两种原料是不够的，还要再放进一些发臭的腐肉汁水。这些原料集中放在一个桶里，加卤、发酵后层层密封起来。等这些原料完全发臭直至生蛆、产生刺鼻的臭味后才可使用，从中取出一点汁水加到浸泡桶里就行。这名老板还说，如果颜色不够黑的话，再放一些黑色素和特别黑的污水。“如果还不够臭，再放进少许的粪水。”当这名老板说这句话的时候，记者还以为是听错了，这名老板又向记者重复了一遍：&nbsp;“不过，粪水不能放多，如果放多了就会太臭，食客就会察觉，就会不买你的豆腐。”老板特意提醒记者这一点。另据报料人讲，他曾经看到这些黑心老板为使豆腐快速增加臭味，竟将豆腐用布包上后埋在粪堆下面。不久前曾吃过臭豆腐的他，看了以后几天吃不下饭。&nbsp;&nbsp;\r<br>\u0018","author":"天使界主","author_link":"https://tieba.baidu.com/home/main?id=tb.1.acb9c349.ITQoOT53RZmOcr29cG2buQ?t=1427422643&fr=pb","date":"2007-07-26 19:04","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：【天啊】用大便腌制臭豆腐 黑商贩丧尽天良","content":"记者看到，将浸泡发臭的豆腐从桶里捞出来后，再经过数分钟晾晒后就可以过油了。据记者观察，用于穿豆腐的竹签也是反复使用过的。卖臭豆腐日进500元一生产窝点的老板介绍，目前在深圳从事这种臭豆腐生产、销售的有上千人，仅他们周围就有100多人在卖臭豆腐。他说，这种生意本钱少，收入却十分可观。他给记者算了一笔账，每串（4块）臭豆腐的本钱是4角8分，卖给食客的价格是1元5角，如果食客多的地方，还能卖到2元。他说，他们每天都能卖出500多串。按每串净盈利1元计算，一天下来就可赚到500多元。刘老板告诉记者，如果不赚钱他早都不干了。他说，城管部门已经没收了他3辆经营臭豆腐的小推车。他刚刚又做好了一辆手推车，晚上又可以开张了。&nbsp;\r<br>谈笑中，老板还告诉记者，最近一段时间，附近制售臭豆腐的人多了，他的生意受到了一些影响，所以他觉得要做就要做成规模、创出“名牌”，这样远近的小贩都会来要货，这样才能发大财。&nbsp;\r<br>刘老板说，臭豆腐不愁销路，喜欢吃这东西的人很多，在车站、码头、商场和学校门口，随便一个地方都可以经营；学生是主要的消费群体，不但喜欢吃臭豆腐，而且还从不讲价，这种钱最容易赚。12日下午，记者在南头某中学门口看到，学校刚一放学，不少学生就把臭豆腐摊围住，纷纷掏钱购买。记者看到，不少同学嘴里吃一串，手里还拿一串，吃得津津有味。执法人员被呛得呕吐昨日下午3时许，南头工商所按记者提供的线索，一举捣毁了南山区一甲海边新村的黑臭豆腐生产窝点。在现场，记者看到了一桶桶老板声称“独家秘制”的酱料。执法人员打开一桶酱料后，一股巨大的刺鼻恶臭味扑面而来，将3名执法人员呛了个正着，他们当即呕吐了一阵，而本报一名司机竟把胆汁吐了出来。记者仔细地察看了酱料里的配料，赫然发现竟有变馊变臭的猪肉、田螺、咸菜和死苍蝇，汤料也已经变得浊黑，并发出一股下水道污水般的恶臭，让人闻了非常恶心。老板竟称：“臭豆腐都是这样生产,当然是越臭越好吃了。”现场一名工商人员对记者，他们查处不少黑作坊，像这样生产臭豆腐的还是第一次见到，这些老板可真够黑的。他说，根据有关规定，执法部门将生产工具和原材料依法暂扣，对于这些严重危害人身健康的食品加工窝点要坚决查处。&nbsp;\r<br>相关链接：正宗臭豆腐制作很讲究&nbsp;\r<br>据行内人士介绍，出卫生可口臭豆腐的制作工艺是十分讲究的，首先豆腐坯要选上乘的，这样在经过油炸、加卤和发酵之后，才会有较好的色泽和味，然后再配上精调的调味料，就可以炸出味道鲜美的臭豆腐，整个制作过程对温度和湿度的控制也是极其讲究的，马虎不得。&nbsp;\r<br>臭豆腐的制作流程也较为繁杂，大约需要数日，甚至更长时间才能完成。行内人士说，炸臭豆腐具有远处闻着臭，吃到口里香，加上调料，吃起来香辣味美，别有一番风味。总体特征是：外焦、内嫩、香辣可口。这种正宗臭豆腐已经不光是某些地区的人们爱吃的风味小吃了，在全国各地都有名气。&nbsp;\r<br>而黑臭豆腐窝点生产的臭豆腐，不仅与传统的臭豆腐完全不是一回事，而且吃了以后会给人们的身体健康带来危害。&nbsp;\r<br>臭豆腐工人自白：我就是做臭豆腐的，我每次大便都是在塑料桶里，不会拉在马桶里。这可是宝贝啊。大便兑了一定比例的水后，然后就把豆腐在里面泡上个二三天。这样取出来的豆腐就奇臭无比了。不然的话，要在自然状态下让豆腐变臭，得多长时间啊？我还要不要赚钱了？你还别说，好多人就是喜欢吃我做的臭豆腐。说够臭，够味。真是怪了....&nbsp;\u0018","author":"天使界主","author_link":"https://tieba.baidu.com/home/main?id=tb.1.acb9c349.ITQoOT53RZmOcr29cG2buQ?t=1427422643&fr=pb","date":"2007-07-26 19:04","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：【天啊】用大便腌制臭豆腐 黑商贩丧尽天良","content":"这你也发...?","author":"善解メ人衣","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b05e62cc.4UHbpFrgZto4MOUOUQts0w&fr=pb","date":"2007-07-26 19:04","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：【天啊】用大便腌制臭豆腐 黑商贩丧尽天良","content":"...","author":"尐ル鍠銗°星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.6f22f3bd.zRlzMstlgBTBiov8LWFe3w&fr=pb","date":"2007-07-26 19:08","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：【天啊】用大便腌制臭豆腐 黑商贩丧尽天良","content":"他们米良心啊```","author":"飞吟雪","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d50b689b.0t0rQ-kyTg5dC7i7GQS5uA&fr=pb","date":"2007-07-26 21:33","ip":null,"old_image":null,"user_sign_image":null}]