[{"index":1,"title":"【重装上阵】科幻战争同人小说——《凤凰劫》(经修改版）","content":"这个……那啥，由于这个新的文，很多人说看不懂，所以做了点修改（序章你修改什么……）看不懂的也要照顾一下啊，别告诉我修改后你还是看不懂……（也许是某龙IQ太高了吧……表拿臭鸡蛋砸我！）\r<br>序章&nbsp;凤凰复仇计划启动\r<br>&nbsp;&nbsp;第二次世界大战中，地球变得千疮百孔，几乎是人类历史上最大的军演，力量是毁灭性的。最终，法西斯还是战败了，但是，一些法西斯残党却找到了隆美尔的细胞核，利用克隆技术制造出一个克隆隆美尔，并给他同隆美尔一样的教育。但是这个克隆人竟然瞒着残党们和自然人结婚，并生下一子。由于克隆人被打了生长激素，所以出现了早衰，竟死了。残党们的目标终究未实现，不过，这个克隆人的儿子正是发动了第三次世界大战的尤里。\r<br>&nbsp;&nbsp;尤里拥有一种可怕的超能力，这是因为克隆人基本无法生育，但是他却是克隆人与自然人的儿子，实在很微妙，无法解释。他所拥有的超能力，便是可以控制他人的大脑。他一出生，便注定是一个恶魔……\r<br>-20年后&nbsp;南美-尤里国\r<br>&nbsp;&nbsp;参谋官：“Mr.Yuri，情况就是这样的，您拟订的凤凰复仇计划暂时不能启动啊……”&nbsp;\r<br>&nbsp;&nbsp;尤里：“废话，我决定的事是别人可以改变的吗？凤凰复仇计划已经够完美了，为什么不启动？”&nbsp;\r<br>&nbsp;&nbsp;参谋官：“可是其他国家的实力也非常强大，据我们所知，法国已掌握制造5米口径线膛炮的技术，特别是中国……”\r<br>&nbsp;&nbsp;尤里：“中国？那个国家有什么可怕的？不过就是有个厉害点的科学家嘛。”&nbsp;\r<br>&nbsp;&nbsp;参谋官：“不，长官，那个科学家叫毛小蒙，据最新可靠的间谍情报，他们的手中掌握了一种可怕的‘神话武器’。”&nbsp;\r<br>&nbsp;&nbsp;尤里：“‘神话武器’？是生物化学武器（简称生化）吧。”&nbsp;\r<br>&nbsp;&nbsp;参谋官：“长官，您说错了，就是神话，那种武器非常可怕，它的威力甚至比神话中上帝的破坏力还要强，理论上就是无限的。”&nbsp;\r<br>&nbsp;&nbsp;尤里：“上帝？你真相信那种东西？”\r<br>&nbsp;&nbsp;参谋官：“这只是一种对比，圣经中上帝的破坏力足以毁灭人类，这种武器还要更强大……”\r<br>&nbsp;&nbsp;尤里：“那么你说说，它有多可怕？我要的可是具体数据。”&nbsp;\r<br>&nbsp;&nbsp;参谋官：“好吧，长官，您也是知道的，一般的激光射程不过1千米就将光能全部耗尽了，可是，他们制造的激光发射器中还含有等离子生成机，这样会使等离子围绕激光飞行，从而阻挡住激光向外偏离弹道飞行，也就是说，向四周扩散的激光能量都被它挡住、并弹回激光中心了，激光中心温度就因为这个设计可以达到太阳中心的温度！”&nbsp;\r<br>&nbsp;&nbsp;尤里不禁大惊失色，但还是想保住面子，于是说：“继续。”&nbsp;\r<br>&nbsp;&nbsp;参谋官：“据我们计算，这种激光束从地球飞到月球表面，损失的光能还不到本身的2%，他们如果制造更粗的等离子激光束的话，恐怕飞到宇宙边缘都根本不是个问题。”&nbsp;\r<br>&nbsp;&nbsp;参谋官停下喝了口营养液，又继续说：“而且，这种等离子激光束的飞行速度很快，是光速的20倍，您还没有看见它时，它可能已经把您毁灭了。当然，它的穿透性也是非常强的。”&nbsp;\r<br>&nbsp;&nbsp;参谋官：“发射完激光，后面的铀化合镭原子又会在瞬间爆炸，这次，温度就比超新星大爆炸时产生的温度还高50倍了，最坚硬的金属也会在0.0001毫秒内化成汽，然后马上干成灰尘。最后，被强大的拆穿作用力炸成比原子核（由中子和质子组成）还小，甚至小于电子的夸克！激光发射器和这种武器一结合，就成了‘神话武器’。这种毁灭性的武器，只要有一辆汽车那么大的‘神话武器’，就足以毁灭地球，连一点细菌或是无机物都不会存留，这么强大的毁灭力，要想炸掉整个宇宙恐怕都不是问题。”&nbsp;\r<br>&nbsp;&nbsp;尤里：“太可怕了，怎么可能会有这么强大的威力？事不宜迟，现如今必须马上启动凤凰计划。”&nbsp;\r<br>&nbsp;&nbsp;参谋官：他还是不懂我的意思……&nbsp;\r<br>&nbsp;&nbsp;传令兵：“凤凰复仇计划，正式启动！”&nbsp;\r<br>凤凰计划到底是什么样的计划呢？请看下章自有分解。\u0018","author":"天降の神龙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.bf410be2.VzMKvTZF-cD_Ai5mMAbeAA&fr=pb","date":"2007-08-06 09:31","ip":null,"old_image":null,"user_sign_image":null}]