[{"index":1,"title":"【说一下】我自己续写了《嘻哈奇侠传》","content":"从今年开始，我就在续写《嘻哈奇侠传》。现在高三了，我已经没时间写了。<br>在此将写完部分与大家分享。<br>故事开始接第41话，一个单行本为一章（共8回），一回为一话。","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-08-31 09:07","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第六章     上官帅出手再救人  大嘴道精心设陷阱    第二回（42话）<br>     上回书说到，玛丽为了解决掉GIGI，安排众教徒尽心设套。GIGI进入之后便是血光冲天......<br>     鲜血流了下来。<br>     “教主，我们把她的手给剁下来了。”<br>     玛丽：“那其他部位呢？”<br>     一个声音回复：“其他部位还没剁下来呢！”<br>     ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！<br>     一个怒吼传来：“养你们都干什么吃的！没听懂我的话吗！我说彻底摧毁！不是让你们弄条胳膊糊弄的！我的命令是没听懂吗？”<br>     一个声音回复：“刚才我没有听懂。”又一个声音回复：“那其实是左手。”<br>     玛丽：“把刚才说话的两个拉下去。挨~千~刀~。剩下的快去追那个小机器人！”<br>     与此同时，在下山的盘山路上。GIGI以35km/h的时速向山下狂奔。（提醒各位。这一时速相当于自行车高速行驶的速度。此时在生存的压力下，体能被激发出来。GIGI是练过的。）然而，这样的速度还不足以应对会轻功的。后面的麻辣神教徒越来越近了。跑在最前面的教徒大喝一声：“丫头，吃我一家伙！呀！”<br>     “轰”的一声，一切已如过眼云烟，GIGI已经消失不见了......<br>     那个教徒哈哈大笑：“这小家伙这么不禁打，平常的厉害角色都得都来几下子呢。”<br>     另一个教徒走来：“只是兄弟的武艺有进步了。不过，您能先把您的这把大铁锹收起来吗？”<br>     然而此时，毛小蒙已在板子旁救回了小花。<br>     小花：“师傅，我没事了吗？”<br>     毛小蒙：“你终于醒了。你的身体没大碍，可你已经身处‘事’中。”<br>     小花：“GIGI师姐，她在哪？”<br>     毛小蒙：“GIGI她出去准备午饭。”<br>     小花一听到这件事，立刻坐起来了：“不好了师傅，我刚才做梦，梦见一个戴着帽子、满脸是褶的大叔牵着一条大狗对我说GIGI师姐有危险。您快去救她。”<br>     一听到这，毛小蒙拉住小花的胳膊向外冲：“那人是神吗，他怎么会知道，并告诉你？”<br>     小花：“他说他是——作者——刘飒......”<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-08-31 09:08","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第六章     上官帅出手再救人  大嘴道精心设陷阱    第三回（43话）<br>     上回书说到：麻辣神教在马教主的英明指导下和四位教主的“正确领导”下，成功的砍掉了一个小女孩儿的左手。<br>     一只左手，在刚“出洞”的毛小蒙眼里：“GIGI被他们杀死了，这只手是GIGI留下的唯一一样东西”<br>     对亲人被杀死的悲痛和对杀人凶手的愤恨让毛小蒙明白：自己在电脑上的能力，已经无法在这个世界与玛丽抗衡。<br>     要想打败对手，只能学武变强。<br>     然而仇恨却并没有蒙住他的双眼，毛小蒙向来是出奇的冷静，而且越是危险，越冷静。<br>     他拉住同样想要上去暴揍一顿的慕容小花：“小花，等一下。”<br>     “师傅你干什么！我要上去给师姐报仇！”<br>     “小花，你这样是报不了仇的！我们先离开这里，回头再来。”<br>     “就这样放过他们？”<br>     “当然不是......”<br>     与此同时，玛丽教主还在等待着出去追GIGI的人的消息。心里正想着怎么花了那么长的时间。突然<br>     “嗨，老妖婆！我毛小蒙在这儿！你竟然杀死了GIGI！现在我来为她报仇了！”<br>     说完，毛小蒙从一个山头后面冲出来，向麻辣神教冲去。<br>     玛丽：“来得正好！四位护法，你们各带两人，把他拿下！”<br>     距离拉近，拉近......50米，25米，10米......<br>     冲在最前面的踏雪无痕抽出宝剑刺向毛小蒙，在快要刺中的时候。毛小蒙将全身的内功打入双腿，跳入空中。<br>     现在才是精彩的时刻，慕容小花使用能量源的能量，将地表轰成了碎片。在绚烂的烟花中，将这些教徒和着泥土和石头送进下层的溶洞里去了。<br>     “现在，我们快离开这里,去找GIGI！”<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-08-31 09:09","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第六章     上官帅出手再救人  大嘴道精心设陷阱    第四回（44话）<br>     上回书中，毛小蒙成功设下了陷阱，将四位护法送到了溶洞里。他明白，现在还不是和玛丽纠缠的时候。<br>     他要找到GIGI，救她下山。<br>     可眼下没有GIGI的“其他部位”，要到那里去找她呢？<br>     此时，一张快嘴溜出来：“教主，那小丫头被咱们捎到山底下了！这算不算彻底！”<br>     玛丽：“快拦住他！”。因为在这句哈还没说完时，毛小蒙已经是热破（86年电影里的一个飙车阿飞）附体！在慕容小花的跟随下向山下冲去。<br>     单单的毛小蒙是冲不过去的。但是有慕容小花跟着，便等于热破（还是那个飙车阿飞）开上了房车。破坏力上升，冲入麻辣神教的教徒包围圈如入无人境地（本来也都是生化怪兽，没有人）。一时间天雷崖上教徒满天飞。毛小蒙冲下了山坡。<br>     十分钟后他又上来了。<br>     拉上“快嘴”又下去了......<br>     十几分钟前，上官帅带着葛琪琪骑马回到了武林大会的会场。<br>     上官帅：“我想武林盟主已经选好了吧。”<br>     葛琪琪：“如果选好了，为什么这里如同死般寂静？”<br>     一个龙套上来：“站住，这里封场了，现在不让进。”<br>     上官帅：“这位仁兄，吾等来此寻人，听说他参加了近期再次举办的武林大会。不知这位仁兄可否通融一下。”<br>     龙套：“小伙子话还挺中听，看你一表人才，气度非凡。那么......”上官帅欲过，“还是不行！<br>     “答应你我干什么吃的！我虽然是个龙套但我好歹也是麻辣神教的，为你几句话就让你过去，不可能！除非天上掉下一个妹子，否则......”<br>     然后，他就没有然后了......<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-08-31 09:10","ip":null,"old_image":null,"user_sign_image":null},{"index":6,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第六章     上官帅出手再救人  大嘴道精心设陷阱  第六回（46话）<br>     上回书中，毛小蒙和慕容小花朝山下狂奔，希望找到GIGI。他隐隐感觉不安。<br>     在漫画的世界里，感觉一般是相当准确的（赛尔号里的阿铁打除外）。一般的，不安代表着有要事要发生。<br>     这次也不例外，因为此时的毛小蒙已然来到山下。当然他并未找到GIGI。此时，早已躲在暗处的一群人出来了。<br>     这些人是谁呢？是麻辣神教的四位护法，外加上大嘴角的众教徒。原来大嘴道长被心无名给打飞之后，剩下的一干人等群龙无首，打听到麻辣神教是这里最大的势力，便投靠了他们。麻辣神教的人心想人多力量大，便同意了。<br>     慕容小花一看形势不对：“师傅，你先走，我掩护你。”<br>     其实这句话的含义是那边的四位护法我只能稍稍撑住，师傅你快跑。<br>     如果毛小蒙跑了，那他的被读者鄙视程度将会比苏银还高。他要是跑了，他也就对不起自己是主角的这部漫画。<br>     于是他没跑......<br>     对面的人放话了：“不愧是毛小蒙，竟然如此沉着冷静。话明说了吧，大嘴教徒们想要回你身上的内力，我们想要你的大脑做研究。”<br>     （废话，难道你还要吃我的脑子。）<br>     接着放话：“就算是你身边的那个女孩儿，也不可能同时打过我们这么多人。还是投降吧！”<br>     毛小蒙只说了一句话：“我，不会投降！”<br>     “那就由不得你了！”<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-08-31 09:12","ip":null,"old_image":null,"user_sign_image":null},{"index":8,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第六章     上官帅出手再救人  大嘴道精心设陷阱  第八回（48话）<br>     上回书中，毛小蒙身陷吸星大法阵。周围没有人可以帮他了，这一次，他也不想用人帮了。<br>     在吸星大法阵中，内力像流水一样从毛小蒙的体内涌出，流量时大时小。<br>     然而突然间，毛小体内的内力流速减慢了，就好似流水变成了粘液。那两个道士发觉流速减缓，便加大力气继续吸。<br>     但很快的，内力流动的越来越慢，从粘液变成了泥浆，两人只好更加卖力。<br>     时间也在缓缓流逝，4分钟，3分钟，两分钟，一分钟......<br>     毛小蒙又一次创造了奇迹，内力不再流失，而且开始回流！<br>     原来在第一个分钟里，毛小蒙就将一部分内力送进两个道士的身体里，摸清了他俩的内力运作方式。转而使用应对措施，将两个道士的内力也一并吸出。<br>     继而，他发现周围的这些道士不光用来拦住自己，还当作内力储存器将自己的内力分散开来。<br>     弄清楚了他们的方法，毛小蒙开始将他们的内力吸入体内。最终，内力又全回到了他的身体之中，不光自己的，那帮道士的内力也被他吸了个七八分。<br>     不过，强大的内力流让毛小蒙吃不消了。他看了看慕容小花的位置，突然将内力打入地下。<br>     紧接着，麻辣神教的四位护法便被这无声无息的爆炸物打飞出去，受了内伤。<br>     慕容小花冲到毛小蒙的身前：“师傅，您受伤了！”<br>     毛小蒙安慰她：“我没事，”突然话锋一转，“不过你要做好思想准备，如果我们继续留在这里，我们将在也就不会GIGI。这就意味着，我们将不得不留下她了。等到我更强的时候，我们再回来救她。”<br>     慕容虽然不愿意，但也只能架着毛小蒙朝城外走去，这时，突然有一个人叫道：“请等一下！......”<br>     咱们下回再说<br>     与此同时，在山上逃命的麒麟公主被麻辣神教捉住了......","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-08-31 09:13","ip":null,"old_image":null,"user_sign_image":null},{"index":9,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"下次再发，记得回复。","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-08-31 09:14","ip":null,"old_image":null,"user_sign_image":null},{"index":10,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"好激烈！再见嘻哈、有种内牛满面的冲动          楼楼续写加油！楼楼高三加油！","author":"丫姬","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c41d5ff6.P4COBCQdeA6M-23MhucqeA&fr=pb","date":"2013-08-31 09:45","ip":null,"old_image":null,"user_sign_image":null},{"index":11,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"好高兴啊，先收藏了，有时间再看。<br>卤煮高三加油。<img class=\"BDE_Smiley\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/face/i_f02.png\" width=\"30\" height=\"30\">","author":"蓝悠一水","author_link":"https://tieba.baidu.com/home/main?id=tb.1.453ee91b.Uoa3czi8tTL6ZOl8tGI-yA?t=1400397308&fr=pb","date":"2013-08-31 20:08","ip":null,"old_image":null,"user_sign_image":null},{"index":12,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"加油啊!mark","author":null,"author_link":"https://tieba.baidu.com/home/main?id=tb.1.dc4110db.Jz0mbUOllInWuvPlBUpu9A?t=1610088441&fr=pb","date":"2013-09-02 15:19","ip":null,"old_image":null,"user_sign_image":null},{"index":13,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第七章     上官帅险境被人帮  众主角欢聚向南行    第一话（49话）<br>     上回书说道，毛小蒙为了找GIGI，和慕容小花冲下天雷崖。再冲破了麻辣神教的阵法之后，主角们决定，先离开天侠镇，却被人突然叫住了。<br>     在回到他们下山的时候，我们来看看上官帅那边。<br>     上官帅和葛琪琪来到了天雷崖，“意外”遇到了重伤的GIGI。于是他们来到了一家三层楼的客栈里。将GIGI平躺在炕上后，上官帅突然感到了一股杀气。<br>     上官帅打开了房门，探头往楼下看——此时几个人来到了客栈之中。这些人个个戴着高高的白色筒形帽，披着宽大的白斗篷。这种打扮的人，上官帅是认识的——这是麻辣神教的教徒，他在来天雷崖后看见过一个。这些教徒来到大堂中间，给店家递了一个眼神。须臾，店家来到店门前，走了出去，顺道将门带上。<br>     突然间，大堂内黑了下来。若不是上官帅的眼睛好，他一定看不见接下来的一幕——在众多来此比武的人惊讶之时，这些教徒以快如闪电的速度，将这些人的生命夺去。一干人等，在杀光了一层的旅客之后，开始上第二层。<br>     上官帅突然有了一个大胆的决定——倘使现在直接跳到他们之间，无异于自寻死路。不过可以从窗户跳出去，在来到门口，绕到他们后面去偷袭。不过如果他不能马上回来，屋内的葛琪琪和GIGI就会遭到屠戮。<br>     去，还是不去？就像“生存，还是灭亡”一样，“这是个问题”。<br>     跳了，尚有一线生机，三人可以全身而退；不跳，只能牺牲自己，她们两个是死是活都无法再管。<br>     那就没得选了。上官帅来到窗前，楼下便是客栈的后院。这时，葛琪琪问他道：<br>     “你去哪里？出了什么事？”<br>     “启禀公主，楼下有恶徒作祟。唯有绕到楼下，偷袭他们，才能化解危机。”<br>      咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-09-14 09:01","ip":null,"old_image":null,"user_sign_image":null},{"index":14,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第七章     上官帅险境被人帮  众主角欢聚向南行    第二回（50话）<br>     上回书中，上官帅来到窗前，对葛琪琪说他要去消灭楼下的神教教徒。<br>     上官帅刚想跳出。突然，葛琪琪抓住了他的大批风：“你不能去，外面太危险了。”<br>     “公主，我不得不这样做。这也是为了你和GIGI着想！”<br>     “站住！”葛琪琪抓住他的披风不放，“我不会让你去的！就算外面来的是杀人狂魔，我也要和你死在一起！”<br>     上官帅看挣脱不开，也下不去手将葛琪琪打晕。突然，上官帅退了回来。葛琪琪被这一下给放倒在地。上官帅在她摔倒的时候，来到了GIGI床前，抱起了GIGI，然后回来轻轻把GIGI压在葛琪琪身上。他不顾她的哀求，毅然从窗中跳下。<br>     在来到了地上之后，上官帅突然发现，他现在所在的后院已经有人来了......不是一个，而是七八个，此时正恶狠狠地盯着自己。<br>     这是家黑店，而且和麻辣神教的人串通起来。眼下这些个店里的伙计已经埋伏好了，就等着哪位大侠从楼上跳下，好一网打进。<br>     可惜他们现在碰上上官帅了。<br>     在他们冲向他的时候，上官帅轻轻一点地，蹦到了这些人头上的天空之中，他右手握住剑把，“噌”的一下抽了出来。然后他又落回了原地，并一下子砍下了还没回过神的跑堂脑袋。同时一拳出去，打在了另一个店家的脸上。又转过身，挥起宝剑，将他砍成两截。所有的一切还只发生在两秒钟内。剩下的店员看见此人如此的厉害，发疯似的朝他奔来，意图群殴而杀之。上官帅看他们冲了过来，飞起一脚，将先前砍成两截的尸体踢了出去。尸体飞出撞到了一个，另一个被挡开了。上官帅提剑一挥，也将他砍到在地。回头手上一推，将宝剑推飞出去。宝剑一下戳死了两个。他又向前冲去，抽回宝剑刺死了已经收不住脚的店掌柜。<br>     他拔出宝剑，又杀掉那个被砸到的人，提剑向正门奔去了。<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-09-14 09:02","ip":null,"old_image":null,"user_sign_image":null},{"index":15,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第七章     上官帅险境被人帮  众主角欢聚向南行    第三回（51话）<br>     上回书中，咱们的大帅哥上官帅干掉了潜伏在后院的黑店店员，现在他来到前门，小心进了去。逐层的开始他的计划。<br>     他的速度那是相当的快，进门之后，那些个教徒们还在二层呢。<br>     上官帅瞧见一楼的桌子上都有一样好东西，那就是筷子。平常的时候筷子都是用来吃饭的，可现在在这生死攸关的关头，又在一位武艺高强的大侠手里，那就是飞镖。<br>     于是，上官帅拿着一把筷子，上楼了。<br>     此时那些教徒正在上三楼。上官帅看清楚他们一共六个人，待最后三人上到楼梯上，突然打出三支镖。这三支镖又叫连环镖，一支接着一支排成一条直线。速度之快使其打入身体后，不是钻开一个洞，而是烧开一个洞。第一支镖最后那个教徒的打入身体之后掉落在地，后面的镖从原先的伤口处穿过，打到前面的两个教徒。<br>     “扑通！扑通！扑通！”三个教徒就倒地而亡。<br>     前面两个一看自己人倒下，就和最后一个商量一下。紧接着他们俩就回身来到二楼继续巡查，最后一个继续上楼。<br>     上官帅岂能让他们发现自己，又掷出了两镖，将那两只禽兽人道销毁了。<br>     他马上狂奔到三楼，因为葛琪琪还在三楼等着他，但他来到楼上，却不见那个杀人狂魔的踪影。<br>     “他去了哪里”上官帅自问道。他心中不免紧张了起来。<br>     突然，那个教徒出来了——确切的说，是被打飞出来。而他，刚刚就是从自己的客房里飞出来的。他一下子飞到了楼下，砸倒了一张桌子。上官帅马上掷出筷子，结果了他。<br>     他飞奔进自己的房中，看到一个少年站在自己的房中，保持着一个飞踢的姿势。<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-09-14 09:02","ip":null,"old_image":null,"user_sign_image":null},{"index":16,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第七章     上官帅险境被人帮  众主角欢聚向南行    第四回（52话）<br>     上回书咱们说道，上官帅看见一名少年将麻辣神教的教徒一脚踢出了自己的客房，救下了葛琪琪她们。<br>     那少年大概十五六岁，穿着朴素的麻布衣，一头绿色的头发，头上还有三撮头发翘起。<br>     少年将脚慢慢收回，说道：“我还当是又来了一个杀人狂魔，原来是你。”<br>     上官帅感到奇怪：“你认识我？”<br>     少年：“不，刚才那群杀人狂魔进来时，我看见你往楼下看来着。”<br>     原来是这样......<br>     上官帅进到屋中：“你为什么跑到我的客房里来了？”<br>     那少年解释说：“我看见你往下看，心中便猜到你会去料理那些杀手。于是我便想办法，把两间客房之间的窗户打开了。打开之后，我没看见你，却看到地上有两个姑娘。一个正昏睡着，快把另一个压死了。我便把她搬开，救了另一个。她恢复点体力后，告诉了我发生的事情。这时，一个麻辣神教徒闯进屋内。我便把他踹了出去。然后你就来了。”<br>     上官帅觉得他还是很可疑，便问道：“你是谁？在这里做什么？”<br>     少年答道：“我姓华，自幼随师父闯荡江湖，学习道法。后来师父把我的名抹去，说一是为我的安全着想，他一辈子招惹是非太多，不想连累我；二是想让我了解到自己的进步，听大家怎么称呼我。”<br>     上官帅直截了当的问道：“你会医术吗？”<br>     少年：“会一点。”“那好，这位姑娘受了重伤，你能救她吗？”“我试试。”<br>     说完，少年便坐到了GIGI的身旁，伸出一只手，把住了她的脉，静静等了一段时间，突然说道：“这位姑娘受的伤非常重，她的体内脉络混乱，内力也快消失殆尽了，如果再拖延下去，她可能会丢掉性命。”<br>     突然，上官帅拔出自己的宝剑抵住少年的脖子：“你是怎么探查出来的？在把她带到客栈里时，我就探查出她的经脉与他人完全不同。”他威胁道，“你是怎么用一般的号脉方法号出来的！”<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-09-14 09:05","ip":null,"old_image":null,"user_sign_image":null},{"index":18,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第七章     上官帅险境被人帮  众主角欢聚向南行    第五回（53话)<br>     上回书中，上官帅将自己的剑架在了绿发少年的脖子上。他用自己特有的冷冰冰的声音缓缓威胁到：“你究竟是谁？为什么帮我们？”<br>     葛琪琪看着这一切，想要解围却不知从何说起。突然，那少年突然往后一仰，上官帅挥剑砍去，只削下了少年那绿草般的刘海。少年就势一脚，在宝剑上踢了一脚。只听“噌”的一声，宝剑飞出了窗外。注意，一般踢出去的宝剑是“嗡嗡”声的。一阵惨叫声从窗外传来：<br>     “啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊”<br>     上官帅来到窗前，伸头向下望去。那宝剑刺在了一颗砍下的头颅上。那颗头颅是自己刚才砍下的，竟然没有杀死他！<br>     少年此时说出一句话来：“你现在相信我了吧。”<br>     “多谢少侠鼎力相助，不然我们就死在这里了。”<br>     “那姑娘受伤严重，你要就他就去城西找人，那人是个蓝色爆炸头，穿蓝色行装。”转过头看了看葛琪琪：“就是这位姑娘口中的毛小蒙，你到了就会找到他的。”<br>     上官帅不解：“你是怎么知道这么详细的？”“我是个道士，多少会点算卦。咱们就此别过，你们多加小心。麻辣神教的教徒其实是这山上的野兽毒虫成精，只有这位受伤的姑娘才能将其剿灭。”<br>     上官帅与少年别过，将GIGI抱到窗前，左手扶脖子，右手托细腰，往下一顺......<br>     世界就毁灭了......<br>     本书也就完结了......<br>     开玩笑，咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-09-14 09:07","ip":null,"old_image":null,"user_sign_image":null},{"index":19,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第七章     上官帅险境被人帮  众主角欢聚向南行    第六回（54话）<br>     世界末日，故事完结......<br>     “这是怎么回事！故事怎么能说完就完！作者这是什么态度！”<br>     “好吧，改过来......”<br>     上回书中，上官帅和绿发少年告别，为了不导致世界某日的到来，他带着葛琪琪还有GIGI，拉着自己的白马离开了客栈，一直奔南门而去。<br>     在那里，他果然看见一个蓝发的少年和一个红发怪装的少女。<br>     从这里接上上一章最后一回。<br>     毛小蒙回头一看，竟然是上官帅：“是你！”<br>     朋友相见，分外热情。分别了这么长时间，所有人都非常高兴。不过现在仍然不是高兴的时候，于是毛小蒙带着葛琪琪，上官帅背着GIGI，慕容小花跟在众人的后面迅速离开了这是非之地。<br>     离开天侠镇，一帮人一路上互相了解，前往孔其亮先生的崇贤学堂，去解孔先生中的奇毒——萝卜解。不过在去那里这之前，他们要先解决很多问题。<br>     一行人来到一座新的城市，又找了一家落脚的客栈。嘱咐过小二不要随便打扰后，毛小蒙开始为GIGI治疗所受的重伤，上官帅和小花为他们护法。<br>     就这样过了一个时辰......<br>     又过了一个时辰......<br>     又过了一个时辰......<br>     又过了一个时辰......<br>     又过了一个时辰......<br>     又过了一个时辰......<br>     毛小蒙停了下来，对大伙说：“这下难办了，GIGI受得重伤在以前也是很严重的，更何况是现在。现在要想救她，必须用能量源的力量了。”小花插嘴道：“师傅，我身上就有能量源的力量，能不能用来救GIGI师姐。”“不行。”毛小蒙回答，“你的能量源和她的不同，如果使用就会造成排斥，加重她的伤。要救她，只能用原来的黑色能量源。”上官帅想了想，说：“你说的黑色能量源，是不是我隐约能控制的那股力量。”“没错，就是那种力量”“我要怎么做？”<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-09-14 09:09","ip":null,"old_image":null,"user_sign_image":null},{"index":20,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第七章     上官帅险境被人帮  众主角欢聚向南行    第七回（55话）<br>     上回书中，毛小蒙交代了GIGI的伤情，只有黑色能量源才能治好她。而现在，幻被忘在了天雷崖上，唯一有这个能力的只有上官帅了（上官帅的能量芯片是仿制能量源的）。<br>     上官帅问道：“我要怎么做才能救她？”<br>     毛小蒙淡淡的说道：“kiss she。”<br>---------------------我是被剪切前的分界线------------------------------<br>     上官帅恶狠狠地咬着毛小蒙说：“你懂不懂历史啊！在古代有谁会说英语啊！你这么说比较委婉吗！”<br>     毛小蒙：“好吧，重来。”<br>---------------------我是回归正轨的分界线------------------------------<br>     毛小蒙：“你要亲她。那样即可以将你的黑能量源传到她身上，为她疗伤；又非常的罗曼蒂克（同时灭掉你的初吻），岂不两全其美。”<br>     上官帅：“我一直以为中原人是‘男女授受不亲’的。”<br>     上官帅走进了屋中，慢慢挪到GIGI的床边，一边心里想着“不就是吻一位姑娘吗有什么难的又不是亲恐龙只是为了救她的命罢了话说我还不知道他是不是恐龙呢她是恐龙吗为什么没人告诉我啊难道我的下半辈子就毁了吗不要啊”一边俯下那张帅气的脸，轻轻地吻在了GIGI的樱桃小嘴上......<br>     5分钟后，毛小蒙不耐烦的提醒：“你还要亲到什么时候？”<br>     上官帅将内力突然打入GIGI的体内，猛地往后一跳：“好险，要不是我的这一招，这辈子我都起不来了。”（能量相吸）<br>     毛小蒙来到GIGI的床前，将她扶了起来，打开了她的后背：“现在，该我动手了。你先到门外等待，一会就能把她救过来。”<br>     葛琪琪、上官帅和小花二女一男在楼下等待，将希望寄托在了毛小蒙身上。大概过了两个时辰，毛小蒙竟然从客栈大门外走了进来：“各位，我成功了！GIGI救回来了！”<br>     “师傅你不是在楼上给师姐治疗吗？”<br>     “大家先去后院，在那里我会细说的。”<br>     一进后院，葛琪琪一下子两眼发直，小花的下巴脱落下来，上官帅直接晕菜。<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-09-14 09:11","ip":null,"old_image":null,"user_sign_image":null},{"index":21,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第七章     上官帅险境被人帮  众主角欢聚向南行    第八回（56话）<br>     上回书中，毛小蒙救活了GIGI,并把大家带到了后院。结果葛琪琪一下子两眼发直，慕容小花的下巴脱落下来，上官帅直接晕菜。<br>     毛小蒙解释了一番：“很抱歉，那个，GIGI的伤很严重，我为了救她，便把后院的报废马车马车和她接在了一起。嗯~一来呢她可以维持内部稳态，约几个月后她就可以完全修复并从马车上脱离下来；二来呢我们正好缺一辆车来载我们这么些人。所以呢我就问了她她也同意了......”<br>     上官帅缓缓爬了起来：“你牛！”<br>     葛琪琪：“希望他说的是真的，不然GIGI永远不能和我们一起上学了。”<br>     慕容小花：“师傅好厉害呀，竟然创造了一种全新的生物。《雏蜂》里的改造尖兵一定是他发明的......”<br>     .<br>     .<br>     .<br>     总而言之，一行人高高兴兴的再次踏上了路。<br>     毛小蒙将驾驶的活交给上官帅：“你是最合适的人选你知道吗？马是你从第二章开始骑的，一直骑到现在，所以这马和你有感情；GIGI和你最亲，所以这车和你有感情。你明白吗。明白就好，我告诉你，这根绳子就是缰绳。‘驾’是加速，‘吁’是减速，扽‘撇生’（长缰绳）就是左右拐。”<br>     “行行行我知道，你就告诉我这把手是干什么的。”<br>     “这是手刹，回头下山时拉着点，这车沉，马hold不住。”<br>     而此时，慕容小花一直在看帅哥（这里的人就某帅算帅哥），突然间看到了他的宝剑，不由得大吃一惊。<br>     当天晚上主角一行人还在回崇贤书院的路上。此时已然是月色当头，约莫第二天一早便会到达大理（就是书院的所在地）。上官帅勒住了马，准备和大家在此地过夜。<br>     他脱下自己的披风，盖在自己的身上，就势往车辕子上一躺，闭上了自己的眼睛。<br>     突然，他觉得腰间一沉，似乎有谁在拽自己的剑，然后他听到“呲楞~”一声。<br>     他猛地坐起，却把那人吓了一跳，原来是小花。<br>     “你在这儿做什么？”他疑惑的问道。<br>     “我要看看你的剑，”小花回答，“你的剑有点奇怪。”<br>     咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-09-14 09:16","ip":null,"old_image":null,"user_sign_image":null},{"index":22,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第八章    麒麟被拉入山中  小蒙把师傅救治   第一回（57话）<br>    上一章中，众主角终于相会在一起，一起朝着崇贤书院前进。然而另一边，玛丽教主手下的蛾幻翼和蝼飞刃抓住了真正的麒麟公主。<br>    麒麟被拉到了麻辣神教教主的面前。玛丽虽然看到了一张熟悉的脸，然而她的眼睛告诉她这并不是葛琪琪。她认识的葛琪琪两眼里绝不会闪现这种来自皇族的不屈和皎洁。<br>    麒麟可没功夫去观察玛丽，因为她打从被抓到这里就不停的大喊大叫：“干什么干什么干什么干什么干什么！你们知道我是谁吗！说出来吓死你们！我就是......”<br>    “大明朝出逃的皇帝的亲生女儿——麒麟公主。”<br>    麒麟一愣，这才注意到坐在幕后的玛丽，继而高呼：“知道我是谁还不放了我，你们不怕我老爸率大军把你们全剿灭吗。”<br>    生化魔女缓缓说道：“哼，你爸就算再有能力，在我们麻辣神教的面前，也不够蝼蚁之力。”<br>    麒麟吓了一跳，看来这麻辣神教绝不是等闲之辈，全大明的军队恐怕也对付不了他们。<br>    她决定，抬出自己最厉害的靠山，说什么也不能被他们把自己困住。<br>    “告诉你们，本公主的师傅可是江湖上大名鼎鼎的江洋大盗，冷血杀手，名子说出来吓破你们的胆。”<br>    蝼飞刃一边说：“你师父是谁关我们什么事。”一边推了她一把。<br>    “她的名号是心！无！名！”<br>    有用，心无名的名字一出，全大堂的教徒都是一愣。<br>    “哼哼，怎么样。有木有被吓到啊？”<br>    然而从幕布后面传来的是：“原来是心无名的爱徒，这个消息很令我震惊。那么我也送你一个震惊的消息——心无名也是我教最优秀的大护法。”<br>    “！！！！！！！！！！”<br>    咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-10-05 13:34","ip":null,"old_image":null,"user_sign_image":null},{"index":23,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第八章    麒麟被拉入山中  小蒙把师傅救治   第二回（58话）<br>    上回书中，麒麟被抓到了麻辣神教的内部，她想拿自己的师傅镇住这些教徒......<br>    却被告知自己的师傅，也是这个邪恶的教派的人。<br>    而且，不是小人物。<br>    就在她还在震惊之余，幕布后面的教主发话：“既然你是她的徒弟，那么我们也不能对你太坏。给她松绑，让晓雾带她去洗漱一下，等下我与她要共商大事。”<br>    不管怎么说，麒麟的本来目的算是达到了。<br>    自己被松了绑，又让人伺候得很周到，自然而然的心情就好了。<br>    换了一身干净，麒麟被请到幕后，玛丽教主用她那可以看清一切的眼神仔细打量了一下麒麟：<br>    “欢迎光临我的寒舍，公主殿下。”<br>    “说吧，你捉我来到底为了什么事。”<br>    “开始和原先那个蓝头发小伙子一样，现在是希望你帮我一个忙。”<br>    “教主大费周折只为请本公主帮忙，看来这个忙非同小可。说吧，要我怎么帮。”（要是直接掀桌，恐怕要吃不了兜着走，先看看）<br>    “我要请你帮的忙可是只有你一个人能完成的，全天下都没有人能做到。”<br>    “哼，本公主帮了你，可是要收费的。”<br>    “我可以帮你，获得统治天下的力量。”<br>    麒麟心中一惊，心说她怎么知道我的心愿，看来这个人并不简单：<br>    “说吧，什么忙，是抹掉谁的脖子，还是拉拢哪山匪首？”<br>    “都不是，我请你<br>     ......给一个小孩子<br>     ......送糖。”<br>    咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-10-05 13:35","ip":null,"old_image":null,"user_sign_image":null},{"index":24,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第八章    麒麟被拉入山中  小蒙把师傅救治   第三回（59话）<br>    真的，有时候一个非常简单的任务，都能够吓住一个半大小子（或小丫）。这不，一帮人正在推着麒麟往一个山头上走，麒麟则是死不往前：“不！我不进去！上面有怪兽！你们不能逼我！救命啊！上面有怪兽啊！”<br>    “这是不可能的，怪兽只出现在日本，而且都被奥特曼解决了......”<br>    上回书中，麒麟和玛丽在一起商量大事，生化魔女让麒麟帮自己一个忙，给一个小孩子送糖。作为回报，她答应帮助麒麟完成她的梦想。<br>    现在麒麟答应了，却又后悔了。<br>    一帮人带着他来到了幻所在的那个山洞，麒麟便被吓住了。这个山洞里的“怪兽”给她留下了难以磨灭的噩梦。<br>    现在她要不停地给自己壮胆：不要害怕，不要害怕，你还要夺下大明江山，不能为这么点小事止步不前。<br>    她慢慢走到洞口，清了清嗓子定了定魂，说道：“幻，你在吗？77姐姐给你送糖来......”<br>    顿时，从里面传来了一声：“太好了，我来了。”<br>    麒麟吓得马上猫下腰，电光火石之间，糖就消失了。<br>    幻抓着糖，上去就是一大口，估计连包装都没剩（跟他姐姐一个德行）<br>    然后他躺下就睡着了......<br>    一帮人把他装在一个石头里，这就算完成了。<br>    一个半时辰后，麒麟被晓雾带到了教派的公用澡堂子里，脱去衣服在里面洗澡。玛丽教主则蹲在岸边。麒麟：“教主，现在我帮你帮完了，你不能用请我洗浴来忽悠我。”<br>    玛丽：“放心，我当然不会食言，你潜到池子中央。那的水有点烫，忍一会就会好了。”<br>    麒麟听完了这话，便一个猛子扎进了池水中......<br>    咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-10-05 13:35","ip":null,"old_image":null,"user_sign_image":null},{"index":25,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第八章    麒麟被拉入山中  小蒙把师傅救治   第四回（60话）<br>    上回书中，麒麟为了完成自己的愿望，一个猛子扎入水池的中央。<br>    玛丽见她沉入水底，便快步走入另一个山洞里。这个山洞正好在大水池的下方，纵使别人想破脑袋也想不到，上面的大水池竟然是一个巨大的生化合成池。<br>    “我的教徒们，是时候了。将你们被改造的基因提供出来，帮助我完成这个终极生化人。她的诞生，将宣判任何反对者的末日，帮助我们称霸武林！！！！”<br>    一个声音传来：“教主，万一失败了，那您这些年的心血就毁了。”<br>    玛丽冷冷的说：“我知道，她绝不会失败......”<br>    话分两头，另一边主角一行人还在回崇贤书院的路上。<br>......<br>    上官帅将自己的剑交给了她，那把剑只是用最普通的材料，锻造技术也是很普通的那种。他实在不明白这把剑有什么奇怪的。<br>    然而慕容小花竟然真的发现了它的奇怪之处——竟然是那位绿发的华姓少年的头发。<br>    “这，这真的是他！怎么可能！”<br>    上官帅很奇怪，便向她打听起了那个少年的消息。<br>    “这头发的主人，是江湖中最为厉害的人的。他很强大，温柔，是很多女孩心中的偶像。当年我和他相识时，他还是一个普普通通的家伙；而我，是天雷崖上的妖怪。然而他竟然封印了我，让我无法使用能力，只得和他一起闯荡江湖。后来，我们结识了欧阳，我们一起经历过的事情让我不再想回到原先的地方。而他，成为我心中最重要的人。最后，他心有所属，但我知道并不是我。于是，我便离开了他们，独自到别的地方，彻底忘掉了我的一切。现在，我又想了起来......”<br>    “那有什么好奇怪的。为什么怀疑不是他。”<br>    “因为，根据我对时间的估计，我已经在江湖上游了整整一百年了。”<br>    咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-10-05 13:37","ip":null,"old_image":null,"user_sign_image":null},{"index":26,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"第八章    麒麟被拉入山中  小蒙把师傅救治   第五回（61话）<br>    亲爱的筒子们，我又回来了。<br>    在前半章里，麒麟加入了麻辣神教。主角们则继续往崇贤书院走去。<br>    现在，他们终于到了——大理（我玩“天龙八部”时首次进入游戏的地方，这里将其设定为崇贤书院的地址城市）。<br>    一行人先来到了一家驿站（长途旅行定居的地方），将GIGI附体的马车拉到后院，顺便在这里安顿一下。<br>    毛小蒙对大家安排：“现在，我和小花去书院解师傅中的罗不解毒，你们先找地方安顿一下，等我半天的时间，咱们在这里碰头，在做下一步打算。”<br>    葛琪琪提出了大家的疑问：“为什么我们要再次分开？我们一起去不是更好吗？”<br>    毛小蒙：“我那师傅思想极度保守，要让他看见我和一个外族人在一起，大门都不会让我进的。就连小花也只是借用GIGI的身份，不然连她都要留下。”<br>    于是乎，主角一行再次分开。话分两头，先单说毛小蒙这边。<br>    毛小蒙和小花又走了半个钟头，一路上毛小蒙对慕容小花是千叮咛万嘱咐：“记住，到了那里不能再叫我师傅，称呼我本名。你到了那里就代替GIGI了，一会有人问你以前的事，你就说不知道，我会替你解释。记住了啊。我再重复一遍......”<br>    来到大门前，毛小蒙“邦邦邦”一叫门，高呼一声：“孔先生，我把解药的药方找来了！”<br>    一个师兄来到门前，沉重的打开门：“你才回来啊。师傅他......”<br>    “师傅他怎么了！”1的心中一紧，莫非我来迟了！<br>    “已经好了！”师兄转而朗声大笑，“来来来，师傅等你多时了。”<br>    ......（大师兄你玩我是吧）<br>    不多时，二人便来到了师傅的床前。师傅此时身子骨尚弱，只得坐在床头。看着眼前的二人，瞳孔略张，笑了一笑：<br>    “你们回来了，看样子你们已经成功了。崇奉（领进门的师兄），你先退下，待为师与你的师弟师妹好好聊聊。”<br>    “是，师傅。我先退下了。”<br>    咱们下回再说","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-10-05 13:38","ip":null,"old_image":null,"user_sign_image":null},{"index":30,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"真的好像听书...<img class=\"BDE_Smiley\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/face/i_f28.png?t=20130921\" width=\"30\" height=\"30\">","author":"米の雪梦","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b3eadab7.9TqWLGCUQ6iJJM3UrsfuHw?t=1495945527&fr=pb","date":"2013-10-05 13:49","ip":null,"old_image":null,"user_sign_image":null},{"index":31,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"到底是高三。。。太厉害了，光是题目就好有感觉","author":"天使PK棒棒糖","author_link":"https://tieba.baidu.com/home/main?id=tb.1.17ca2f26.qJ5AXY64KVcf4EsbJPLvxQ?t=1601301279&fr=pb","date":"2013-10-05 14:30","ip":null,"old_image":null,"user_sign_image":null},{"index":32,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"<a href=\"http://jump2.bdimg.com/safecheck/index?url=x+Z5mMbGPAs95UolpNuq+CwM2BpViN6QF0BYrUCVRu8pspqWmjZ7ncKoBHzefdSNJ7D5m0kGhMrwxYDYk8RdMyfEf7ya7JfO8wY2di/Zy71epZiB0piyYItcVdyGYQ3ZbBA2DWUDVrbKq8EYKcRO9DA8Zu4mdgY0\"  target=\"_blank\" rel=\"noopener noreferrer nofollow\"  class=\"j-no-opener-url\" >http://tieba.baidu.com/p/2658186334</a><br>有谁对《知音漫客》的《轮回》不清楚可以到这里来。","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-10-19 12:46","ip":null,"old_image":null,"user_sign_image":null},{"index":33,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"<a href=\"http://jump2.bdimg.com/safecheck/index?url=x+Z5mMbGPAs95UolpNuq+CwM2BpViN6QF0BYrUCVRu9mVZKhZ+tMfefqd057j3DFJ7D5m0kGhMrwxYDYk8RdMyfEf7ya7JfO8wY2di/Zy71epZiB0piyYItcVdyGYQ3ZbBA2DWUDVrbKq8EYKcRO9DA8Zu4mdgY0\"  target=\"_blank\" rel=\"noopener noreferrer nofollow\"  class=\"j-no-opener-url\" >http://tieba.baidu.com/p/2336544699</a><br>自画的《嘻哈小天才测试题》，一些人物和时间轴与本帖相连。","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-10-19 12:50","ip":null,"old_image":null,"user_sign_image":null},{"index":34,"title":"回复：【说一下】我自己续写了《嘻哈奇侠传》","content":"<a href=\"http://jump2.bdimg.com/safecheck/index?url=x+Z5mMbGPAs95UolpNuq+CwM2BpViN6QF0BYrUCVRu/xMJyZmoDmR68P60XA3YGLJ7D5m0kGhMrwxYDYk8RdMyfEf7ya7JfO8wY2di/Zy71epZiB0piyYItcVdyGYQ3ZbBA2DWUDVrbKq8EYKcRO9DA8Zu4mdgY0\"  target=\"_blank\" rel=\"noopener noreferrer nofollow\"  class=\"j-no-opener-url\" >http://tieba.baidu.com/p/2658363265</a>,恶搞进击。","author":"大刀砍杀怪兽","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d47cabaa.2wJgFNqeuok9XXQlH_jRLg?t=1406728957&fr=pb","date":"2013-10-19 14:44","ip":null,"old_image":null,"user_sign_image":null}]