[{"index":1085,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪","author":"125.40.224.*","author_link":null,"date":"2009-03-27 22:40","ip":null,"old_image":null,"user_sign_image":null},{"index":1086,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"琪琪最漂亮,比gigi漂亮10000000000000倍，gigi只是可爱，瞎了眼的笨蛋。","author":"222.133.3.*","author_link":null,"date":"2009-03-30 21:32","ip":null,"old_image":null,"user_sign_image":null},{"index":1087,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"9223372036854775807","author":"222.133.3.*","author_link":null,"date":"2009-03-30 21:37","ip":null,"old_image":null,"user_sign_image":null},{"index":1088,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"谁说葛琪琪不好看我就杀死谁","author":"xingfu3434","author_link":"https://tieba.baidu.com/home/main?id=tb.1.87d85d1a.iDewrr032VtkaYAlkARiGQ&fr=pb","date":"2009-03-30 21:42","ip":null,"old_image":null,"user_sign_image":null},{"index":1089,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"为什么大家都喜欢GIGI呢,我觉得葛琪琪真的很不错啊","author":"凌雪娴","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b52d3c2.wHsH87lw591_a2RAZFDY9g?t=1447559000&fr=pb","date":"2009-03-31 20:14","ip":null,"old_image":null,"user_sign_image":null},{"index":1090,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI","author":"116.55.37.*","author_link":null,"date":"2009-03-31 20:34","ip":null,"old_image":null,"user_sign_image":null},{"index":1091,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪 \u0018","author":"120.3.47.*","author_link":null,"date":"2009-04-01 19:13","ip":null,"old_image":null,"user_sign_image":null},{"index":1092,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"77","author":"liuzi22222","author_link":"https://tieba.baidu.com/home/main?id=tb.1.6590fcc8.jQoYYo5YrNEAgEXG8ERA_Q&fr=pb","date":"2009-04-01 21:47","ip":null,"old_image":null,"user_sign_image":null},{"index":1093,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI拉 她很可耐的说 ","author":"囧﹎灬吖頭ゞ","author_link":"https://tieba.baidu.com/home/main?id=tb.1.58f3586f.faWiDSg4iB52yMI6GGHkpQ&fr=pb","date":"2009-04-06 21:51","ip":null,"old_image":null,"user_sign_image":null},{"index":1094,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"glgl","author":"122.7.158.*","author_link":null,"date":"2009-04-07 12:51","ip":null,"old_image":null,"user_sign_image":null},{"index":1095,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI","author":"薇薇梦幻","author_link":"https://tieba.baidu.com/home/main?id=tb.1.81d12016.aJWjJlc0dfp8_lGPV-WLvQ&fr=pb","date":"2009-04-07 18:19","ip":null,"old_image":null,"user_sign_image":null},{"index":1096,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI无敌","author":"121.68.26.*","author_link":null,"date":"2009-04-07 18:51","ip":null,"old_image":null,"user_sign_image":null},{"index":1097,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪","author":"119.122.75.*","author_link":null,"date":"2009-04-26 10:29","ip":null,"old_image":null,"user_sign_image":null},{"index":1098,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"本人很支持葛琪琪啊，当初毛小蒙是为了制作一个跟葛琪琪一模一样的机器人才造出了gigi把。我认为77更漂亮些。","author":"仙女族—紫儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ebf4611c.EMxq0egRYh24lCS6Zr4ZaA&fr=pb","date":"2009-04-26 10:41","ip":null,"old_image":null,"user_sign_image":null},{"index":1099,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"843","author":"61.184.100.*","author_link":null,"date":"2009-04-26 10:43","ip":null,"old_image":null,"user_sign_image":null},{"index":1100,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"我之前说的那句没有别的意思，希望不要被某些人误会。加一句，楼主这样的帖子很容易引起争议吧，大家可以发表这样的看法，可说的时候加上一些刺耳的话就不好了吧。","author":"仙女族—紫儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ebf4611c.EMxq0egRYh24lCS6Zr4ZaA&fr=pb","date":"2009-04-26 10:46","ip":null,"old_image":null,"user_sign_image":null},{"index":1102,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪","author":"60.9.175.*","author_link":null,"date":"2009-04-26 16:42","ip":null,"old_image":null,"user_sign_image":null},{"index":1103,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪","author":"60.9.175.*","author_link":null,"date":"2009-04-26 16:42","ip":null,"old_image":null,"user_sign_image":null},{"index":1104,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪","author":"60.9.175.*","author_link":null,"date":"2009-04-26 16:43","ip":null,"old_image":null,"user_sign_image":null},{"index":1105,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪","author":"60.9.175.*","author_link":null,"date":"2009-04-26 16:43","ip":null,"old_image":null,"user_sign_image":null},{"index":1106,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GiGi啦","author":"114.234.85.*","author_link":null,"date":"2009-04-26 16:56","ip":null,"old_image":null,"user_sign_image":null},{"index":1107,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"都好拉","author":"小星55星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7b104e98.X-iDHb4jIqfB6wQfaE1MzQ&fr=pb","date":"2009-04-28 19:26","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/%D0%A1%D0%C755%D0%C7/abpic/item/2b5de9cbd5933365f31fe74f.jpg?v=tbs"},{"index":1108,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI.....","author":"219.146.189.*","author_link":null,"date":"2009-04-30 21:28","ip":null,"old_image":null,"user_sign_image":null},{"index":1109,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪其葛琪琪其葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪葛琪琪","author":"119.127.210.*","author_link":null,"date":"2009-04-30 21:39","ip":null,"old_image":null,"user_sign_image":null},{"index":1110,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"虽然GIGI是机器人，但我还是喜欢她……","author":"sxr1995","author_link":"https://tieba.baidu.com/home/main?id=tb.1.2f8947bf.EFWvMCd4mRzlhEQW5O5sFA&fr=pb","date":"2009-05-01 18:47","ip":null,"old_image":null,"user_sign_image":null},{"index":1111,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI","author":"114.138.165.*","author_link":null,"date":"2009-05-02 13:39","ip":null,"old_image":null,"user_sign_image":null},{"index":1112,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"gigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigigiigigigiig！！！！！！！！！！！！！！！！！！！！！","author":"可雨de愿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.1bc0ecaa.JmBOsnqN8XasAIS_MMN--Q&fr=pb","date":"2009-05-02 14:15","ip":null,"old_image":null,"user_sign_image":null},{"index":1113,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI","author":"119.5.52.*","author_link":null,"date":"2009-05-02 18:55","ip":null,"old_image":null,"user_sign_image":null},{"index":1114,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"在我看来，GIGI可爱，葛琪琪比较性格内向啊，外表比GIGI好点吧。论外表，葛琪琪。论内心，GIGI。楼上的那位啊，不是毛小蒙看上她，是由于一场误会，见着她比较羞愧而已啊","author":"祈祷箫声","author_link":"https://tieba.baidu.com/home/main?id=tb.1.5051ac8a.AAyqPvPTkdPe_LzL8nUPUg&fr=pb","date":"2009-05-02 19:42","ip":null,"old_image":null,"user_sign_image":null},{"index":1115,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GiGI啦，天真，善良，可爱，阳光，漂亮，活泼，快乐，认真，坚持不懈，善解人意，明媚。<br>葛琪琪，自私，善良，手巧，好哭包，不坚强，善解人意<br>-------------------------下--------------------------------------------<br>毛小蒙：快乐，搞笑，好动<br>上官帅：优秀出色，帅！善良（对有些人不是的）<br>--------------------------下-------------------------------------------<br>玛丽：黑心肠，贱………………<br>上官总裁：反正不好<br>-------------------------下--------------------------------------------<br>冥羽心：哦我不知道\u0018","author":"冰儿小馨","author_link":"https://tieba.baidu.com/home/main?id=tb.1.88a99c50.lsKyL6E0Mvn0atiMDBtz0g&fr=pb","date":"2009-05-11 21:12","ip":null,"old_image":null,"user_sign_image":null},{"index":1116,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI","author":"222.240.143.*","author_link":null,"date":"2009-05-12 13:37","ip":null,"old_image":null,"user_sign_image":null},{"index":1117,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI!","author":"222.187.96.*","author_link":null,"date":"2009-05-14 11:09","ip":null,"old_image":null,"user_sign_image":null},{"index":1118,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI\u0018","author":"222.187.96.*","author_link":null,"date":"2009-05-14 11:12","ip":null,"old_image":null,"user_sign_image":null},{"index":1119,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI \u0018","author":"222.187.96.*","author_link":null,"date":"2009-05-14 13:28","ip":null,"old_image":null,"user_sign_image":null},{"index":1120,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI \u0018","author":"222.187.96.*","author_link":null,"date":"2009-05-14 13:28","ip":null,"old_image":null,"user_sign_image":null},{"index":1121,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI \u0018","author":"222.187.96.*","author_link":null,"date":"2009-05-14 13:28","ip":null,"old_image":null,"user_sign_image":null},{"index":1122,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI \u0018","author":"222.187.96.*","author_link":null,"date":"2009-05-14 13:28","ip":null,"old_image":null,"user_sign_image":null},{"index":1123,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI \u0018","author":"222.187.96.*","author_link":null,"date":"2009-05-14 13:28","ip":null,"old_image":null,"user_sign_image":null},{"index":1124,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI 肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIG肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGIGIIGIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI肯定是GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI GIGI\u0018","author":"222.187.96.*","author_link":null,"date":"2009-05-14 13:28","ip":null,"old_image":null,"user_sign_image":null},{"index":1125,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪比较淑女，GIGI比较活泼。但我还是最喜欢GIGI","author":"落雪蓝琪","author_link":"https://tieba.baidu.com/home/main?id=tb.1.4a7efbc3.1sa1pwTMznLAcGwIjAliKA&fr=pb","date":"2009-05-14 13:49","ip":null,"old_image":null,"user_sign_image":null},{"index":1126,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI","author":"222.85.83.*","author_link":null,"date":"2009-05-14 14:33","ip":null,"old_image":null,"user_sign_image":null},{"index":1127,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"放狗屁！谁说琪琪不漂亮？glgl我既不觉得她可爱也不觉得她漂亮，毛小蒙你做机器人也要做的美丽一点嘛！！！切！～","author":"124.239.2.*","author_link":null,"date":"2009-05-14 20:03","ip":null,"old_image":null,"user_sign_image":null},{"index":1128,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪！！！77777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777777我再重申一句：“葛琪琪！！！”\u0018","author":"124.239.2.*","author_link":null,"date":"2009-05-14 20:14","ip":null,"old_image":null,"user_sign_image":null},{"index":1129,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"还是葛琪琪好看!漂亮吗？比glgl好看多了！讨厌glgl，讨厌glgl！！！","author":"124.239.2.*","author_link":null,"date":"2009-05-14 21:10","ip":null,"old_image":null,"user_sign_image":null},{"index":1130,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"GIGI恩","author":"江户川岚雪","author_link":"https://tieba.baidu.com/home/main?id=tb.1.2b1f3d9b.dTCrmgQdp9NM_SSyC0rGdg&fr=pb","date":"2009-05-14 22:08","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/%CF%F4%C6%ED%C8%BB/mpic/item/793ab53c02ea86e79f3d621e.jpg?v=tbs"},{"index":1131,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"当然是GIGI","author":"120.10.6.*","author_link":null,"date":"2009-05-15 09:03","ip":null,"old_image":null,"user_sign_image":null},{"index":1132,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"Gigi~~~~~~~~","author":"116.253.126.*","author_link":null,"date":"2009-05-15 10:23","ip":null,"old_image":null,"user_sign_image":null},{"index":1133,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪是丑八怪 Gigi是仙女，所以小帅才喜欢她嘛~ 要是我是男的我也喜欢gigi~，大家说是不是~~~~~~~~~~~~~~","author":"116.253.126.*","author_link":null,"date":"2009-05-15 10:25","ip":null,"old_image":null,"user_sign_image":null},{"index":1134,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"虽然我觉得77温柔一些，但她让我狠反感，是GIGI最漂亮","author":"忘记咔咔","author_link":"https://tieba.baidu.com/home/main?id=tb.1.304efbad.FrE2yoaZlZVKWy86cChBEg&fr=pb","date":"2009-05-23 03:05","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/teamotiantian/pic/item/74c8a1352a7d96a8d1a2d3c8.jpg?v=tbs"},{"index":1135,"title":"回复：回复：【讨论】葛琪琪VS GIGI谁更漂亮?","content":"葛琪琪","author":"124.236.118.*","author_link":null,"date":"2009-05-23 08:13","ip":null,"old_image":null,"user_sign_image":null}]