[{"index":1,"title":"小聪的嘻哈同人文——看了98期嘻哈的一点小小滴感想！","content":"今天，嘻哈第一部结束了。 \n上了中学之后，连我最爱的嘻哈也，唉。 \n上一集里，幻用能量源制造出来一个时空漩涡，葛琪琪掉进了漩涡中去，千钧一发之际，GIGI拉住了她，可就在这时，冥羽心却向GIGI出手。 \n正如我所预料的，就在这关键时刻，上官帅出手为GIGI挡下了这致命一击。可是葛琪琪却掉进了漩涡里。GIGI和毛小蒙拼命喊着葛琪琪的名字，可冥羽心却只是冷冷地说了一句：也许掉下去还算幸运，因为留在这里的，都要死！我快要讨厌死这个有感情，却不能真正理解感情的生化人！GIGI，不知在什么时候，开始学会了在乎，葛琪琪，她的好朋友，她看着她掉下去却什么都做不了，她愤怒了，“坏蛋”她把对冥羽心所有的怨恨都生生地丢在了这两个字上。上官帅不会让 GIGI出手，因为，他要保护她。“我知道你会出手，我要的就是这个。”冥羽心，那个讨厌的生化人，所出招数，招招致命，就算是拥有护腕力量的上官帅抵挡起来也很吃力。“上官帅！我来帮你！”是担心，还是别的，GIGI看不下去了“你给我退后！躲远一点！”是命令吗，上官帅对GIGI的命令，命令她要安全？现在的上官帅，看上去是那么坚定。“你不是我的对手，更何况你为了保护她，吧自己暴露在攻击之下。你这样做，有什么意义？”有点轻蔑，有点疑惑，一个生化人，怎么会理解上官帅所做的一切？！~上官帅被激怒了，他的眼睛里充满了勇敢和坚定“闭嘴！只要我还有一口气，就不会让你伤害她！”如果GIGI 是人，一定会感动，但她，是机器。风拂着冥羽心的头发，更显她的冰冷“看来，只有在你面前毁灭你想保护的东西，才算真正打败你。只是......可不可以告诉我，那台机器人有什么值得你用生命来保护？”对于冥羽心，这只是个费解的问题，对于上官帅，却是致命的打击！！ \n“GIGI，她......她在撒谎，是吧？”上官帅的声音有些颤抖，她怕GIGI回答他，是。“不，她说的......”GIGI说不出下面的话，为什么不肯告诉他自己是机器人，为什么不愿告诉他自己是机器人，为什么不敢告诉他自己是机器人，不知要有多大的勇气说出那三个字“是真的！”GIGI已经不知是第几次在上官帅面前低下头，皱着眉，像个犯了错了孩子似的，也只有在他面前。 \n对于上官帅，GIGI是机器人的真相，无非是晴天霹雳，“这不可能！”他是在执着还是在抵抗命运.那个会和其他女孩有不一样的口气对他讲话的女孩，那个单纯的女孩，那个和他打赌的女孩，那个跟他去吃大餐，那个要他陪他去游乐园的女孩，那个让她明白了什么是快乐的女孩，那个说上官帅即是坏蛋，也是 GIGI的好朋友的女孩，那个让他收回致命一击，却反而让自己伤害自己的女孩，那个让他重拾信心的女孩，那个让他甩掉冰冷的女孩，那个让他受伤害的女孩。。。。。。为什么都是她，为什么快乐也是她，悲伤也是她，为什么自己喜欢的是她。而她，为什么是机  器  人，为什么给自己幸福的，是一个机器......为什么上官帅会有那么多的悲哀。 \n“你马上就会看到，她只是一堆零件而已！”为什么冥羽心要这么残酷...... \n\n一片空白，无声，满地鲜血。 \n\n“你为什么还要保护她？”冥羽心不明白，她是机器，为什么他知道了还是要保护她？看着刺进上官帅身体里的剑，冥羽心愣住了，GIGI也愣住了。上官帅带着伤的脸上除了痛苦，还有别的，是坚定吗，还是执着，我说不清楚。最后，依靠护腕的力量，和保护GIGI的信念，上官帅把冥羽心打到了时空漩涡里。 \n捂住身上的伤口，上官帅向漩涡走近，“上官帅！”GIGI似乎知道，她想阻止，却眼见他离去。而上官帅，这个脆弱的男孩，用生命，保护了他在乎的人，从那一刻起，他变得坚强了。离开，也许会好些，最后再看她一眼，最后再叫一次GIGI，然后闭上眼睛，带着满身的伤，坠入漩涡，周围，是他没来得及送给 GIGI的银莲花。 \n“上官帅，你这个笨蛋！为什么不抓住绳子！”GIGI坐在那里，竭尽全力的喊，真的只是责怪吗。眼看着那个在月光下与她对视的男孩，那个让自己有不同感觉的男孩，那个让自己担心的男孩就这么消失在自己的视线里，GIGI只能在嘴里说着他的名字。她也悲伤，却流不出一滴眼泪，这不是悲哀吗？ \nGIGI这个有独立思想的机器人，这个人性化的机器人，回头看她的主人，坚定了一个信念，“我想......去救他们！”毛小蒙，那个天天马马虎虎，嘻嘻哈哈的男孩现在却如此认真“GIGI，在一起这么久了，你应该知道我会怎么回答......” \n“走吧！”坚定着信念，鼓起了勇气，穿越时空的界限，不管到哪里，也要吧我们的朋友找回来！ \n加油吧，GIGI，毛小蒙，上官帅，葛琪琪，我看好你们哦。 \n为了在乎的人，努力吧。 \n最后在说一句， \n我支持GI帅，蒙琪，跟我一样的朋友要支持我哦，呵呵。 \n很期待嘻哈奇侠传，但最后还是会回到嘻哈小天才的，对吧！ \n祝嘻哈越来越好，飒哥也要加油哦！！ \u0018","author":"121.16.216.*","author_link":null,"date":"2008-01-26 22:20","ip":null,"old_image":null,"user_sign_image":null}]