[{"index":1,"title":"【同人】那年幻梦与绝响","content":"喵的我想得起到别的地方发，怎么就忘了到这里发呢……跪<br>——<br>这是一篇嘻哈小天才的中篇同人，全文大约5~8万字，目前已基本完成写作，然整理修改尚需时日，估计将于这个月中下旬之前连载完毕。<br>这是一篇黑暗向现实向的同人，其中将有角色死亡、吸毒、好人不得好报情节，请谨慎选择观看。<br>这篇文日后可能会出同人文本，不过目前还没决定到底出不出，题材小众+内容黑暗，估计也就印出来送基友看看而已。<br>这里放出的（应该）不是全文，但是不影响主要剧情及阅读。其余的部分将在年底嘻哈小天才10周年的时候放出。","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2014-07-10 12:22","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/w%3D580/sign=ddaf8ab3ad51f3dec3b2b96ca4eff0ec/675cd82397dda144ed8d2ecbb0b7d0a20df4864a.jpg?v=tbs"},{"index":3,"title":"回复：【同人】那年幻梦与绝响","content":"狂想曲 其之一<br>注：本章有严重血腥情节，请慎重！<br>——<br>上官帅最近经常做这样一个漫无来由的梦。在其中并不存在确切有形的“天”与“地”，只有混沌、荒诞、不经与绝望的景象。<br>向前望不到尽头的道路，沿溯着他奔跑驻足的方向，不断编织着延伸至遥远的视线之末。他没有其他选择，因其两侧即是深不见底的万丈深渊；更无法后退逃避，因身后的小径正逐渐地消散为尘，还有一群面目模糊却西装革履的人不懈地追逐。纵是双腿已经酸痛肿胀，散发着如万根银针刺扎的迟钝痛觉，正似千斤巨石般的沉重，如同身上背负了这个身份所代表的有形与无形的重量，逃亡了无可记载的无数个日日夜夜。<br>做工精良的衣袂已被尘土袭击，被汗水侵占，那些说明着他辗转艰辛的符号全数在其之上拥作一团耀武扬威。原本证明着他曾有过的“辉煌”与“耻辱”的创痕累累皮肤在长久的奔走后染上异常的红云，前额的发也如同一滩湿润的乱草般软绵绵瘫在满是汗渍的额头上。<br>他忽然很想看看这时自己的眼睛其中会蕴涵什么情感。是为自己竟然落到如此地步的不敢、愤懑、伤感、创痛，还是像当年斩裂面前毫无生机世界寻觅到希望时的昂扬、坚定与自豪？身后群集的人群向前争先恐后地伸出贪婪的手，他毫不怀疑他被抓到后就会被撕成碎片，一人一口分而食之。原本他并没有丝毫的恐惧，更绝望的境地，无论是在这个时空还是在古代，他都不陌生——用句不太好听的话来说，就是“他曾像牲畜一样活过，并且活了下来”。<br>直到他发现这些人模糊的面目上竟有几分神似上官公司的那群股东，双腿竟不自觉地一软，恐惧和疑惑成为绊脚石，自己绊倒了自己。意识瞬间陷入一片虚无，视线也不再清晰，任由其后的凶煞们将他团团围绕。是噩梦吗？还是不祥的预兆？<br>他无暇去验证，因为那群人已经流着肮脏腥臭的涎液，撕扯起他的衣服与皮肉。在肉体与精神被不断绞碎的当下，他品味着刺耳的嘈杂。<br>“你被创造出来，被推上今天的位置，就是为了被我们利用！”<br>“钱！权力！很快就都是我的了！”<br>“至于烂摊子……就丢下给你这个草芥好了！”<br>“上官公司已经死了！”<br>他想辩驳，想反抗，被压抑的手脚却麻木酥软如棉，聚不起一丝力气，只能任由贪婪的恶狼们向他伸出满是污秽却反射出诡异的森然冷光的黑色利爪，看着它们一次次重重扎进躯干，然后猩红色的诱人液体如喷泉般飞溅而出。<br>直至凛然的白骨暴露在冷冽的空气中，被开膛破肚的上官帅好奇着他怎么还没死去的时候，这惨痛的凌迟终于演至压轴。行刑者们嗜血的卑劣喜悦自然愈演愈烈，一边咀嚼血肉任失去温度的血液飞溅，就算是玷污面颊衣衫也不顾。争抢着吞食他的身躯的途中，这些不幸的缔造者不再顾忌仪容仪表，为了一块他身上已经不成形的烂肉打得死去活来不可开交，拳打脚踢的声音与咒骂一道不绝于耳，其中的胜利者甚至还像真正的野兽般不绝地仰天长啸。<br>上官帅突然觉得有趣起来。他自小以来就生活在与此相比有过之而不及的环境中，只是这次任人宰割的换成了自己。他想看下去，想看这群股东因为自身无止境的欲望而斗得死伤殆尽。可惜梦神没有给他这个机会，正当他无神的眼睛直勾勾地望着不远处厮打的兽群时，一名高大的秃顶男子把手伸向他仍在不屈地徒劳抗争着维持微弱搏动的心脏，轻轻扯了一下，见密布繁杂的血管依旧不愿松懈，便无视还在真正钻心剧痛中的上官帅身体条件反射的剧烈抽搐，猛然发力，硬生生将上官帅的心脏撕扯而出……<br>然后，他在从心口处蔓延炸裂的深入骨髓灼痛中醒来，涔涔的冷汗泛起微热的温度荡涤粘腻的肌肤，丝绸上残留下分外引人注目整个人如同刚从水中挣扎着逃离一般。环视四周，一切如旧。然而躁动的不安仍旧萦绕着不肯宽恕，被沉重的情绪掀起共鸣的他反复地强迫自己将视线来回在这富丽堂皇的牢笼中扫荡，仿佛暴风雨中被命运吹得飘摇，被液滴击得破败的风筝般寻找着维系自己命运的微茫筋线。<br>他终于瞟到床头那张几年前的合影，悬揣在心头的一口气长长地平息释放。他们，绝对不会丢下他不管。","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2014-07-10 12:23","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/w%3D580/sign=ddaf8ab3ad51f3dec3b2b96ca4eff0ec/675cd82397dda144ed8d2ecbb0b7d0a20df4864a.jpg?v=tbs"},{"index":4,"title":"回复：【同人】那年幻梦与绝响","content":"像黑童话&#x2022;&#x2022;&#x2022;&#x2022;&#x2022;&#x2022;","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2014-07-10 15:30","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：【同人】那年幻梦与绝响","content":"顶一下","author":"第7只兔纸","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ad956b56.vjhJaWWJNDw8kUGiIqZ3Hg?t=1435921382&fr=pb","date":"2014-07-11 15:16","ip":null,"old_image":null,"user_sign_image":null},{"index":6,"title":"回复：【同人】那年幻梦与绝响","content":"狂想曲 其之二<br>——<br>额头上芯片沉眠的场所始终放射着令人横生熟悉绝望感的情绪。他只想在片刻的安宁中就这么简简单单地躺着，怎知胸中翻腾的波澜却滚烫而狂野,任凭他如何大口呼吸喘气，始终还是会按捺不住浮起。那个凶险的梦，会不会就是正在上演的活生生血淋淋的事实？想到这里，那不幸的洪流骤然加注，逼迫他的睡意消弭,重新陷入自我营造的无尽思考中。<br>他的脑海里不由自主升腾起在每次股东大会时，台下那些窃窃私语的道貌岸然者一脸与世无争的样子，显然并未把他放在眼里；转瞬出现在眼前的又是那群衣冠禽兽在他盘问公司的每一笔意料之外的支出去向时，躲躲闪闪丑陋不已的神情；再一转眼，又是他们每一个口口声声称“帮助公司再创佳绩”的行为……他们以为拙劣的演技可以瞒天过海，但纸终究包不住火，被蒙骗的受害者终将有觉醒的一天。所有的一切都指向一个事实，尽管上官帅曾尽力否认——他，被背叛了。如同他预料的一般——股东们为的始终只有自己的利益，至于公司的死活，他们从未在意。<br>连拖鞋都无暇穿上，上官帅一把自床上翻身而下，三步并作两步向蜷缩在宽大房间一角的书桌上，那台毛小蒙赠与他的电脑飞奔而去。原本经机械师之手改造后快得几乎超越硬件极限的开机速度现在在他的眼中如同精疲力竭的蜗牛般缓慢，心急火燎的他简直恨不得想一拳贯穿显示器。在仿佛千万个世纪后，显示公司银行账户的页面终于打开了。他颤抖着在键盘上敲下密码，惊天的惶恐下，手指好几次落在不相干的字符上，而这又加剧了他的焦灼。直到他正确无误地键入密码后，他终于看见——存款栏是明晃晃的“0.00”元。<br>支撑整具躯干的支架，在刹那间被炸裂开的如坠万丈深渊的无助与震惊击碎，他瘫软在宽大而柔韧的座椅上，恍惚了许久，终于拾起力量，鼠标摇摇晃晃地点在“资金流向”页面的链接上。果不其然，正是那几个熟悉得不得了的股东的账户。他不死心地一个个拨打起股东的电话，结果无一例外的也只有一个：“你所拨打的号码是空号”。无论重复多少遍，是带着急促还是心静如水。<br>近日，在股东们的授意之下，他去借了数笔债务，准备在商战场上一决高下；而今他却连东山再起的资本都被瓜分得一干二净。股东们每一个都是银行的荣誉客户，挥手间便是亿万资金横流；在公众眼中更是诚誉斐然忠心耿耿辅助公司的福将，随意侵占东家资产的行为，在公众的眼中，也一定会被看做为了公司从上一任总裁陷入癫狂后的尴尬境地里复兴的仗义之举。而上官帅，如果找到办法硬是撑着公司不倒，得到的只是一个无能的跳梁小丑的形象；就算他有胆量宣布公司破产，与股东们彻底决裂，得到的也只是被他们操纵的媒体的骂声，“这个不长进的败家子，上官家的基业在他手中毁于一旦”。<br>错愕的上官帅终于明白了绝望是什么意思，没有高塔倾塌般的全盘崩溃，没有天裂地坼般的矫揉造作，只有宁静而冰凉的，好似清澈泉水般的冷。如果说痛苦与失望是翻腾呼啸，灿烂着绝世光芒彰显着自己存在的滚滚烈焰，绝望便是寂静无声，就连光芒都透着淡然与沉默的蓝色冷焰。前者予以人如同被玩弄于鼓掌中的愤懑，后者则是颓然倒地，被命运彻底碾压的粉碎感。<br>即使是在战场上经历了无数的雨雪风霜，在人际关系上，他始终只是有觉悟却无手段，本质上仍旧心慈手软。出生在贵胄之家，对他来说就是最大的不幸，古人曾有言“匹夫无罪，怀璧其罪”，从出生开始就要沦为家族的，或者说是财产的傀儡，而今，他终于要寻求解脱了。他灵巧地在电话键盘上敲下熟记于心的一串数字，听着御用经纪人满是疲倦的疑问，用读不出一丝情感的声线勉励维持着威严，道，“明天，刊登破产公告。”<br>如果上官铎还是那个庞大帝国的王者，他一定会为儿子此时的表现喜极而涕，因为儿子终于学会处变不惊了。<br>即使上官帅知道朋友们不会丢下他不管，但是他身上的债，又怎能让他安心面对朋友们？他已经欠他们欠得太多了，哪里还有勇气反过来向他们求助？<br>要想活下去，他只能去做那件曾经不齿的事情了。<br>——<br>上官帅木呆呆地枯坐在椅子上，回味着方才那个万劫不复的决定。任凭时针转了一圈又一圈，包容一切的无边黑暗渐渐融化为洗去一切慈悲的宝蓝，又被惨痛的青色创痕介入，慢慢失却生机化作病态的白。在这片铺天盖地的麻木中，夹杂入一缕金线，进而迸发出灿烂的赭与橙，然而这样的景色却与他无关。他的眼睛只是空洞的张着，没有焦距，甚至不再有一个作为活物的光彩，纵使身躯早已为僵硬与无力所盘亘蚕食，它们却失去了阖上的动力。他的意识如同悬挂在一片虚空中，不知该往何处去。<br>未来早已不存在，他仍旧坚信不疑。<br>终于，闹钟按照早先设定的时间不识人情地欢快闹腾起来，在喧闹的洪流中，门锁发出一声机械的冰冷杂音。他只是转了转眼珠子，瞟向那个方向，对探了半个头进来的佣人道，“你们走吧。”佣人必须承认，他从来没有见过这位年少的总裁露出这种表情。在低垂的眼睑里，在略微纤长的睫毛下，在芜杂凌乱的刘海中，在终夜未睡酿成的黑眼圈旁；不同于当年被囚禁在父亲所谓的“宏图大志”里，那种纯粹作为一件工具而活着的冷酷，也不同于父亲精神失常，接管下大任之后的那种意气风发与对作为常人而活日子的依依不舍；更不同于打理公司事务时的雷厉风行。这是莫大的悲悯、震撼，是极剧的创伤在心底活活掏出一个空洞的绝望，与超脱、释然的调和。这是不属于曾经的他的表情，尚未知晓实情的佣人被这只会出现在生命走到尽头者身上出现的虚妄震得有些无法呼吸。“没听见么？你们可以走了——回家，以后再也不用来了。”如同参透禅意的高僧，找不到俗世的感情。<br>佣人只得悻悻地离去，上官帅这才机械地站起，打理好仪容，形单影只地走出房门。这个地方，他不会再有半点留恋。<br>他一个人挤着公交与地铁，跑遍城市的各个角落，好说歹说，终于办妥了破产手续，卖掉了家宅，还了部分贷款，又用余下的钱租了间小房子——当然还在滨海初中附近。接下来要办的事情，对他来说才是最大的挑战——在不惊动朋友们的情况下办理退学手续。以他们的个性，必然会拼了命的劝阻，毛小蒙甚至会以自己的事业为陪葬帮他还债。但他不想让他们介入，对他日后要干的勾当一无所知的朋友们，大有可能也将他们自己送进这个无底深坑中。如果真的如此，他永生永世也不会原谅自己。<br>总之，是时候与他们道别了。","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2014-07-11 17:15","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/w%3D580/sign=ddaf8ab3ad51f3dec3b2b96ca4eff0ec/675cd82397dda144ed8d2ecbb0b7d0a20df4864a.jpg?v=tbs"},{"index":7,"title":"回复：【同人】那年幻梦与绝响","content":"上官帅要去贩  毒   ？！！！！<img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon30.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon30.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon30.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon30.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon30.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon35.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon35.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon35.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon35.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon35.png\" >","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2014-07-11 17:26","ip":null,"old_image":null,"user_sign_image":null},{"index":9,"title":"回复：【同人】那年幻梦与绝响","content":"占沙发…心情沉重…","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2014-07-12 22:45","ip":null,"old_image":null,"user_sign_image":null},{"index":13,"title":"回复：【同人】那年幻梦与绝响","content":"潜规则？","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2014-07-14 22:22","ip":null,"old_image":null,"user_sign_image":null},{"index":17,"title":"回复：【同人】那年幻梦与绝响","content":"摇篮曲 其之二<br>——<br>自古代归来后无数次降临的梦境再次重演。<br>上官帅猛地从床上笔直地坐起，唇瓣间不绝地呼出短促的气息，仍旧颤抖着的右手撑在胸前安抚剧烈迸动的心脏，左手则是在身侧心急火燎地胡乱摸索着什么。单薄的衣衫早已被冷汗浸透，牢牢贴在身上，透出愈发嶙峋的骨肉。噩梦仍旧萦绕千肢百骸，创痛的浪涛沿每一根神经呼啸而上，渐渐吞噬瓦解着他的理性。<br>终于，顶着泛着昏暗星光的视线，他摸到了那根救命稻草。用注射器将睡下之前就填充好的药物全数灌注入静脉后，上官帅感到自己的灵魂又重新被强行与躯壳捆缚为一体，思考的能力再度从混沌的边界归来，徜徉在昏昏欲睡与无尽疲乏之间。他知晓此等行为违背道德，却依旧无可自拔地沉浸其中。<br>在那场空难后，或许是因为过度悲伤的缘故，过重的压力逼得被压抑许久的毒瘾突然间全面死灰复燃，如燎原烈火般狂妄地侵袭而上。放在之前自己还因为有些多而嫌弃的大半管药物此时如同杯水车薪，他疲倦而贪婪的身体和精神还想要更多更多，也只有这样才能让血脉中躁动的不安息事宁人，无论此后要付出什么代价，他只想酣眠在这片刻的心如止水中。这样他就能淡忘一切，淡忘所有的不愉快，安心高考完再开始去重新做人，去彻底戒除毒瘾，去与毛小蒙角逐未竟的胜负，去珍惜手中拥有的美好。<br>——<br>早在当年在公司破产后的次日，上官帅就下定了铤而走险贩（插）毒的决心。<br>还记得自己仍是父亲的傀儡时，他四处在公司上下奔波准备与毛小蒙的合作，无意中却得到了玛丽挂着公司的名头暗地里做跨国毒（插）品生意的情报——生化人的培养研究需要从其中提取出的物质。在得知真相后不久，他顶着按捺不住翻腾的剧烈反胃感，狠狠地把玛丽放在办公室里经常在手中把玩的各种名贵烟斗统统摔得粉碎，这个不要脸的妖妇竟敢败坏父亲的名声，用他的财力去犯下这种见不得光的恶行，愿她不得好死。<br>而今他不得不带着苦涩赞同这个他曾经最恨的人。<br>以不合理的借口强加在他身上的债务堪比天文数字，甚至超过了公司原有的资产总额，他初步判定，股东们把他们自己经营产业的亏损也计入其中了——好一招卸磨杀驴！这从另一个角度证明了为何他与伙伴在涉及家族产业时显得无比泾渭分明的原因：正义不是什么时候都在警觉地瞪着眼睛，早在幼时他就深刻地了解，凡牵涉上官公司者少有无辜，或许只有他与他母亲是例外。他自然不希望贸然伸出正义之手的伙伴们被卷入这见不得人的漩涡中身败名裂，只能选择曾经唾弃的道路，堕入不合理的恶道，与其他的罪人同流合污去了。<br>显然那些境外毒（插）贩对贪心不足的玛丽的覆亡一无所知，单知道上官公司已经破产，玛丽的产业业绩也不甚乐观，把变化了样貌，伪造了身份的上官帅当成是为了复兴玛丽名下产业而前来的下属。<br>不过，这些名正言顺授予他的生意只是契机，他继承自家族的生意头脑依旧那么清醒，单是小试牛刀，就成功在连自己都不敢相信的时间内赚到足以偿还债务的钱，作为一个地下世界万人景仰的传奇功成身退。<br>只可惜他也作出了意料之中的牺牲——像无数毒（插）品链中的一分子那样染上毒瘾。所幸或许是当年郡主赐予他的虎毒酒在他体内残留下了些来自远古的因子，起了以毒攻毒之故，足够他人目眩神迷手舞足蹈仿佛登临极乐地狱的量，最多只会让他眼前闪过几个不连续的画面。<br>自然，他也不会像无数新闻报道里的瘾君子那样一刻不吸就会涕泗横流痛不欲生，远离一日仍能面不改色。<br>话虽是这么说，这噬骨之毒在他身上发作起来的滋味可不比其他人好受多少，所幸凭着在战场上培养出的惊人意志力，毒瘾被他勉强压抑在并不会让他倾家荡产的程度，况且那几单生意赚到的足够他过完下辈子——他剩下的遗憾只有不能以完整而健康的身体去见伙伴们了。<br>——<br>空难像是一道悄然开启的门扉，带领他踏入无所凭依的空虚。此后的几日里，上官帅的梦境是一片荒原，他孑然一身立在齐腰高的萋萋野草中，品味着席卷的萧瑟。眼前并未像他想象的那样如走马灯般反复示现关于葛琪琪的一个个片段，这对他来说无疑是一种残酷的折磨。他握紧双手十指相扣，恳切地置于胸前，造物主啊，明明只剩下梦境才能欺骗自己仍旧可以再见她一面，为何独独不遂他如愿？是这贩卖毒（插）品的罪孽过于深重么？<br>突然间，如同视网膜被灿烂的炽热灼伤，视线中的旷野闪现出几个不规则的黑点，紧接着如同饕餮般张开血盆大口，狼吞虎咽地吞噬净了身周的一切，残留下几缕斑驳不堪的痕。神谕再次响起，他既堕入恶道，必将丧失一切希望，陷进万劫不复之渊。<br>真是可笑！想要抓住希望，他不得不投身绝望，然而当他终于追逐到希望那渺茫的尾音时，却又被告知只能永堕绝望。造物主，为何你如此不仁！他撕心裂肺地呼喊，得到的只有无边无际的静寂。<br>那一夜，他是被枕套上潮湿的温润感惊醒的，想要睁开眼察看眼前的一切，却发现眼泪早已模糊了视线。<br>也许，只有这样做才能再见到她最后一面，把他重新带回充满希望的世界了。上官帅撑着胸膛长叹一口气，在衣橱深处翻找许久，终于拿出一个上了锁的铁盒，打开它，里面赫然是几日前一边嘟哝着“再也不要碰”一边放进去的毒（插）品注射器。他的嘴角勾起淡淡的满足，仿佛回到了还是孩童的时光里，因找到了遗失许久的玩具而心满意足的时刻。<br>——<br>幻觉迈向终结，上官帅迷茫的眼瞳复归清澈。这次在眼前闪现的碎片让他不甚满意，本为追求心定神宁，却重新回味了一把当初的不甘、屈辱与无奈。贯穿失神途中的浓重罪孽感延续到了现实，看来，他果真不可原谅，就连唯一能以安定笼罩灵魂的途径都被否定。是创世者对身周一切的不负责逼迫他犯下恶行，还是他的恶行让创世者悲怆咏叹亲手赋予生命生灵的堕落因而离去？<br>然真正的答案是什么，早已不重要。人从来不是孤立的生物，现在的自己乃是千千万万个过去的自己叠加的产物，手头所拥有的一切，来自于旧日自己种下的因果。但究竟是哪一个上官帅真正在世上存在过而让他有了今日这幅模样，诸神又是因为哪一个身负的业障而裁断惩罚？<br>是那个温柔而富有同情心，被母亲认为像个小姑娘的孩子？<br>是那个不近人情只会遵照父亲的意志忠实执行命令的傀儡？<br>是那个在女同学眼中品学兼优玉树临风的冷峻王子？<br>是那个摆脱家族枷锁终于变得坦荡自信，心怀对明天的期许的少年？<br>是那个失却记忆换来一身武技，唯有一缕思念萦绕于心的兰陨钦臣？<br>是那个过分天真的上官集团末代总裁？<br>是那个隐姓埋名深陷黑暗仍旧渴望光明的毒贩？<br>还是现在这个千帆过尽后终于迎来成熟的高考生？<br>都是？抑或都不是？谁能证明他们的存在？当某个人从梦中醒觉，他是否就会如见不得光的鬼魂一样化作一缕轻烟而去，在关心过他的人心中留不下一丝回忆？——这是被改写结局的噩梦赏赐的问题。<br>诚如莎士比亚所言，世界乃一舞台，纷纷扰扰的人群络绎不绝地登台，表演，然后退场。而这舞台的观众尤其善于忘却，就算是聚光灯下的腥风血雨再惨烈再勾人，终免不了要化作茶余饭后的无聊谈资。葛琪琪乘坐的航班失事，当初闹得轰轰烈烈，占据了一整周的各大报刊网站头条，更有不愿接受事实的遇难者家属在新闻发布会接受采访时大闹一场，直弄得山雨欲来风满楼，仿佛飞机上坐的是世界的拯救者一样，最后还不是一家发了一大笔钱，航空公司作出承诺再下台几个领导就完事了？至于那些不幸的遇难者，恐怕只有家人会在每年的那个时候象征性同情一下他们。对于死去的人，苦难已经结束了，而对于活着的人，苦难才刚刚开始。","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2014-07-17 12:27","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/w%3D580/sign=ddaf8ab3ad51f3dec3b2b96ca4eff0ec/675cd82397dda144ed8d2ecbb0b7d0a20df4864a.jpg?v=tbs"},{"index":18,"title":"回复：【同人】那年幻梦与绝响","content":"摇篮曲 其之三<br>——<br>再鲜活动人的身姿，也抵抗不住被时间曝晒得褪色沉闷，黯然收场的结局，惟有一缕将断未断的丝线牵连着遥远的过去，伤痛横亘心房，令人叹挽终生。<br>将近四年前的冒险，大抵也如此，不仅世人忘记了伙伴们创造的奇迹，就连挚友们也已经不复当初的模样。他们终于像水滴归于海洋般，成为了举国上下千千万万不起眼的普通人中的四个。没有什么能够不朽，一旦踏进时间的漩涡，就只有被搅得粉身碎骨连一点粉尘都不留下的结局——他早该有这样的觉悟。<br>那么有什么能够成为路标为后人凭吊呢？他苦思冥想半天，得出一个无奈的结论：过错。父亲上官铎的实例就是明证，他在公司破产后，被遣送进了收容所。起初护工只把他当作是无权无势的无名老人，采取一贯的傲慢态度，听凭他哀叫许久才带着轻蔑的表情前来，俨然一个家道中落才来到这个小地方的皇亲国戚。<br>可自从发现了这个虽只是中年头发却早已花白的小老头是曾经叱咤风云的上官总裁后，这位在前上官公司被使唤得团团转的可怜员工深深一叹自己终于找到了报复的机会，他也有今天。从此上官铎的待遇更差了，反正他是个智力障碍，自然不会像一些不知趣的“反抗者”那样唠唠叨叨抱怨。食物的质量差得连形状与种类都看不出;颜色就令人反胃，质量粗制滥造的病号服一年到头只有那么一件，夏天太热冬天太冷，脏了只是连半点洗涤剂都不用拿点清水简单冲一下，破了也只是缝缝补补，补丁一片搭着一片;玩具尽是些过时的地摊货，提供的数量还渐渐减少——据收容所人员说“这里又不是你家开的，玩具还要给小孩玩”，但事实上根据滨海市的规定，收容所只收容18岁以上人士，所以这件事很快成了没人管的葫芦案，不了了之。<br>或许是冥冥之中得知公司破产的消息，又或许是糟糕的待遇，上官铎的身体状况在进入收容所后如坠九霄般急转直下。不出半年，就从一个还有些力气玩玩具的“老顽童”成了一个皮包骨头奄奄一息的将死未死之人。原本收容所有义务提供医疗救济，但无论是蓄意出一口恶气的护工，还是不想“浪费”钱的决策者，都选择性地无视了他的阵阵含混不清的惨呼与哀求。<br>在生命的最后，他不断地用肮脏的手指颤抖着在被单上重复描绘一个字——“帅”，以混沌不清的最后理智祈求着有人能够听见他发自内心若有若无的忏悔，为他一生不择手段振兴家族，为他一意孤行逼子违背本性。而今他终于尝到报应的滋味了。<br>只可惜时间不会为他迟到的哀悼而停驻，他怀抱着再见儿子一面的心愿，颤抖的胸膛重重起伏着，嗫嚅着的干裂双唇缓缓呼出了最后一口气。<br>——<br>直到上官帅做完在境外的生意凯旋而归之后，才终于有暇去搬动一直压在心头让他喘不过气的，对父亲处境的念念不忘。他一路奔跑着闯进收容所栖身的暗巷，暗暗责备着自己的无力——为什么到现在才偿还清债务，设想着与父亲重逢的场景，告诉他上官家族的再起指日可待。他看到的只是一张空荡荡的床位，问起护工，才知道早在半年之前上官铎就已离世。<br>悲恸与空洞如瘟疫般席卷而上，侵蚀了傲然挺立的膝中韧劲，上官帅只觉两腿一酥，就要狠狠跪下，眼神中瞬间划过一道宽广的荒谬。护工却毫不理会，继续轻描淡写地告诉他：他父亲的骨灰早就因无人认领，被撒到不知什么地方去了，仿佛在这张床上逝去的不是一条活生生的灿烂生命，而是一段衰朽的腐烂枯木。<br>在整段叙述中，上官帅面上的神色反倒沉静平淡下来了，一副被麻木情绪感染的样子，可惜这只是表象。他一向善于伪装，知道在这个洋洋得意的跳梁小丑面前表现得悲天悯人毫无意义，只得连声附和，拳头却一直在裤袋中紧攥，妄图抑制住激烈奔流几欲迸发而出的狂怒、辛酸与绝望，直至身体不受控制地微微颤抖起来。<br>回到租住的栖身之所，他才终于敢放声哭泣。堂堂一个曾经辉煌的跨国公司的前总裁，竟然无声无息地死去，不仅死亡真相不明，甚至连一个为他料理身后事的人都没有——这事放在几年前说，一定不会有人相信。可这的的确确在现在成为现实了。<br>上官帅明白，即使他能调查清楚在收容所发生的一切事情，为父亲的死而谴责他们照料不周，那又有什么意义？父亲已经无法归来了，而属于他的功业也业已盖棺论定。人们的运算法则简单得在评价一个人时，什么标准都无关轻重，只需要用“成功”和“失败”两个词去衡量，却掷地有声，一锤定音，无法改变，任何反抗和挣扎都是徒劳。没有人能为上官铎辩护，为他争取哪怕是一丝正面评价。<br>嘘声自沙漠之行后就再也没有止息过，不会有人相信什么能量源什么征服宇宙之类的虚妄之语，他们只会质疑堂堂跨国公司的总裁何以壮年就罹患失心疯，然后只依靠片面事实以大量幻想为沟通联系的绳索串联起一个结论——必然是做了亏心事。此后，公司破产的事情更是证实了人们印象中“恶人无好报”的结论，要是再把他的凄凉晚景公诸于众的话……只怕结果会更惨。或许上官家族一代代恶行的果报在他身上集中偿还了。<br>在这样一个一切都被安排好的世界里，缘何他要亮出锋芒反抗所谓的“规则”？现在他虽然手头有了点积蓄，但已经没了重兴家业的打算，毕竟父亲已经故去，维系他最后一丝与家族桎梏的羁绊也随风而逝，再去争取“公正”只会听得一地唏嘘。他只愿回到朋友们的身边，与他们一道创立新的事业。<br>这么想着，一样事物闯进他眼角的余光。那是他睡前放在手边，又在刚才的晕眩中被狂乱地抓得有些起皱的高考准考证。他长舒一口气，至少，它还在证明他真真切切地作为平常人上官帅存在过。<br>为了能够成为今天的自己，他舍弃了太多东西。即使这个世界真的是一场梦幻，至少他在消失之前，终于不再为他人盲目活着，得以好好做回了自己，这就已足够。<br>可惜造化偏不让他宁静，海潮般的悸动化作鼎沸的喧闹在胸口炸开，灼得他一阵气短，心猛地一抽动，划出忐忑起伏的电波。肢体立即本能性地作出反应，抓起放在床边的药品袋，用注射器狠狠吸上一大管，液面晃来晃去，欢快地跳动，险些从管筒中溢出。<br>——不，不行，我得冷静下来好好睡觉，高考结束完之后再去考虑这些闲杂事物吧。<br>这么想着，他熟练地轻轻把针头刺入静脉，再重重一推，望着不断降低的液面，想象着生命的精灵迫不及待地在洪流中驰骋，直到通向桃源乡的指示线降至底端，才恋恋不舍地将注射器旋离皮肤，直直倒在枕头上。<br>他感觉自己陷入了沼泽。温润的泥泞如同千千万万只宽大的手掌，托起他轻盈的身躯，以惊异的协调一致步调向下缓缓而去。肮脏黏腻层层包覆而上，试图将他葬在其下，却丝毫无法玷污他的身躯。本该一片漆黑的视线竟穿透过泥泞，好似吞没他的不是污浊的泥土，而是从净瓶中倾倒而出的甘露，让他能看见遥远水面上摇曳的点点细碎阳光。他越沉越深，任那些手掌捉拿住自己并奋不顾身地往深渊里拖拽，徒劳地望着希望渐行渐远，然后像无数次困倦后的本能那样闭上双眼，相信着醒来时他能够顺利浮起，回到沼泽的表面，迎接熟识的晴天。<br>然而这次，他却永远地沉沦了……<br>——<br>这一天是高考。<br>一道散着凌厉光辉的铁槛横亘在考点门口，千千万万五颜六色的渺小斑点被拘禁在其外，在灼热的橙色骄阳下叽叽喳喳地聒噪嬉闹，畅想着考试结束后无拘无束的生活，闲谈着期望中没有作业没有管辖的乐土。毛小蒙在为炽烫所炙烤得变形的气氛中穿行，期盼着这些歌颂未来的模糊身影中，有一个是上官帅。<br>直到入场许可铃清亮的声音如水银泄地般流淌在学校并不宽广的每一个角落里，他还在望眼欲穿地四处寻找，恨不得一溜烟跑去上官帅租的房子，把他从床上一把揪起，再扛着他喘着大口小口的粗气三步并作两步地赶回来——就算要放弃早上的考试也无所谓。上官帅明里暗里表示了无数回高考是他新生的开始，毛小蒙可不想看到他连这个简单的愿望也落空。<br>突然间，他感到衣领背后被人狠狠地拉扯了一把，力道迅疾得几乎让他向后倒去。紧接着是那个熟悉的声音。“主人！快走吧！”回头一看，一张白皙中透着淡淡的玫瑰色的脸庞直直地拦在离他不过五六厘米的位置，几缕橙色的发丝散在其上，被胶着沉闷的空气凝得一动不动。他与有些焦急却掩盖不了期待的湛蓝眸子四目相对，甚至注意到她轻轻嘟起了剔透的嘴唇。正是Gigi，两人亲昵的称呼与姿态尽收四下过路人耳中。<br>察觉到他人异样的目光，毛小蒙的头脑当即被冲天的羞愧所席卷，一时竟忘记了要问她上官帅是否在此附近，只是当机立断地说出看似责备的话语。“都说了多少次了，叫我小蒙大哥，让别人误会了怎么办？”他闲谈着跟着她慢慢向楼梯走去，踏上属于他们的战场。<br>然而，上官帅却连战场的边界都难以触及——从今以后也不再有机会踏上。","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2014-07-18 15:13","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/w%3D580/sign=ddaf8ab3ad51f3dec3b2b96ca4eff0ec/675cd82397dda144ed8d2ecbb0b7d0a20df4864a.jpg?v=tbs"},{"index":20,"title":"回复：【同人】那年幻梦与绝响","content":"容我再捞一记……伪end<br>——<br>在迢迢万里之外，另一个时空。<br>银色短发却拖着一条在他人看来是累赘的长及腰胯辫子的挑染青年，依依不舍地轻轻一划指尖，只见片片书页飞掠而过，活泼地蹦跳着奔向他们的终点。他长叹一口气，从一旁并不高大的书堆的底端，轻轻抽出一本早已被岁月蒙上一层尘埃的记忆。<br>在其中，蓝发的少年因为承载着把他当做跳马的橙发少女的重量，而无奈地撑着额头，一副头痛欲裂的样子。一如很多年以前，他们第一次与他见面的时刻。<br>他又想起前不久做的那个梦。在梦中，那些生灵依旧在他们最美好的年华中，却满面都是脏污，一身的泥土与灰烬，悲痛欲绝地撕扯着胸前的衣服，玩命地以头颅去碰撞着那层将他们与繁华浮世相隔离的无形牢狱，直至鲜血迸溅。他们想回到人间，他们想重归生命，他们想觉醒于他人的记忆中。<br>那一年他只有13岁，而如今，他已经20岁了。而他们只以一个可笑的理由，注定沉默在时光的角落。无人铭记。无人凭吊。<br>“我既然无法改变那个开始，又何必要去记得那个结局？”<br>他无奈地耸了耸肩，试着调节眼睛的焦距不去看几案上的书卷，然而片刻后还是聚焦了回来。他知道他自己无法忘却，只得用小指和无名指灵巧地玩弄着手中的笔，任它狠狠地转了几圈，然后紧紧握于手中，于一旁摊开已久的笔记本上，写下一行自他记忆中浮现的话语，“那时我们有梦，关于文学，关于爱情，关于穿越世界的旅行。如今我们深夜饮酒，杯子碰到一起，都是梦破碎的声音。”","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2014-07-21 23:59","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/w%3D580/sign=4325e2e8612762d0803ea4b790ee0849/9ea80c30e924b89943c824f36c061d95087bf692.jpg?v=tbs"},{"index":22,"title":"回复：【同人】那年幻梦与绝响","content":"看完就觉得世界观颠覆了……<br>靠如此描写说实话在贴吧上真见得不多，描写绝逼一级棒[[原谅我爆粗口。<br>其实很多东西很真实也很无奈吧，我在回复时上面看到的是「梦破碎的声音」就觉得心莫名地颤了颤，就像许多年前的夜里我的脑海里全部都是那个所谓的「蓝钦陨臣」被架在墙上，瞳孔中从冰蓝渐变成白色，说出了那句「无所谓」。也不是知心疼还是什么，那双冰蓝色眼睛让人莫名地战栗，是那个少年心如死灰的叙述。那时发了疯一样脑子里充斥着他凄惶的神情。<br>次奥我什么时候变得这么苏了↑↑<br>因为是文废所以已经不知道该用什么词形容了。","author":"回忆是醉","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7099b347.4MQubLbokgQ_zx48exetzQ?t=1419427260&fr=pb","date":"2014-07-31 00:09","ip":null,"old_image":null,"user_sign_image":null},{"index":23,"title":"回复：【同人】那年幻梦与绝响","content":"被虐到了QAQ","author":"羽心┾","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b0e148cc.rRxcz7UEv4u07qPkwWhf2A?t=1548071158&fr=pb","date":"2014-08-11 19:39","ip":null,"old_image":null,"user_sign_image":null},{"index":24,"title":"回复：【同人】那年幻梦与绝响","content":"加精了，恭喜！","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2014-08-11 22:23","ip":null,"old_image":null,"user_sign_image":null},{"index":25,"title":"回复：【同人】那年幻梦与绝响","content":"我已经被虐死了QAQ","author":"瑄米sunny","author_link":"https://tieba.baidu.com/home/main?id=tb.1.394706a6.ePuK202KpMW5uCV6HuT0xg?t=1533511889&fr=pb","date":"2014-09-14 07:33","ip":null,"old_image":null,"user_sign_image":null},{"index":26,"title":"回复：【同人】那年幻梦与绝响","content":"自己挖一记，感觉这东西有必要让更多人看到（其实就是想自荐……）","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2015-01-27 19:10","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/w%3D580/sign=4f001d865aee3d6d22c687c373166d41/bceb11087bf40ad17ce4c9c2542c11dfa9ecce1b.jpg?v=tbs"},{"index":27,"title":"回复：【同人】那年幻梦与绝响","content":"的确很棒那呐ww<br>那就顶上去吧ww","author":"回忆是醉","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7099b347.4MQubLbokgQ_zx48exetzQ?t=1419427260&fr=pb","date":"2015-01-31 10:58","ip":null,"old_image":null,"user_sign_image":null},{"index":28,"title":"回复：【同人】那年幻梦与绝响","content":"我说实话，描写附加太多反而让我觉得冗杂","author":"幻青残月","author_link":"https://tieba.baidu.com/home/main?id=tb.1.8dd84d65.G5OLxRAKxulbs2CMb7vqDw&fr=pb","date":"2015-03-13 21:45","ip":null,"old_image":null,"user_sign_image":null},{"index":29,"title":"回复：【同人】那年幻梦与绝响","content":"……","author":"yzGG鑫","author_link":"https://tieba.baidu.com/home/main?id=tb.1.88b930fb.k5YaqCFD-PuqHdTeRSzyvw?t=1436334087&fr=pb","date":"2015-07-10 09:06","ip":null,"old_image":null,"user_sign_image":null},{"index":30,"title":"回复：【同人】那年幻梦与绝响","content":"里面谁死了？我没看见","author":"yzGG鑫","author_link":"https://tieba.baidu.com/home/main?id=tb.1.88b930fb.k5YaqCFD-PuqHdTeRSzyvw?t=1436334087&fr=pb","date":"2015-07-11 20:35","ip":null,"old_image":null,"user_sign_image":null},{"index":31,"title":"回复：【同人】那年幻梦与绝响","content":"从微薄过来的。虐cry！！！！","author":"红衣主教DD","author_link":"https://tieba.baidu.com/home/main?id=tb.1.f89077b6.Ewh7GYOkcK7rBLyh-OHU_Q?t=1539079154&fr=pb","date":"2015-11-14 14:16","ip":null,"old_image":null,"user_sign_image":null},{"index":32,"title":"回复：【同人】那年幻梦与绝响","content":"顶","author":"永不寻123","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ee3898bb.XeHWIu3WTdS40rIdUXpgDw?t=1471390020&fr=pb","date":"2017-01-02 18:12","ip":null,"old_image":null,"user_sign_image":null}]