[{"index":1,"title":"【转载】小T最爱的殿下作品:<<童话案发现场>>(嫣子危)","content":"授权书&nbsp;&nbsp;\r<br>本区（晋江嫣花之地）的所有小说都开放转载授权，但不能全部搬走，任意留下两三篇不搬就行了。因为要保证此地的数量最全。希望转载的大人们能够明白。&nbsp;&nbsp;\r<br>请各位大人：&nbsp;&nbsp;\r<br>1.&nbsp;务必在下面跟贴，留下要转去的地址，也请保留本人对作品的所有权利。&nbsp;&nbsp;\r<br>2.&nbsp;随文附上作者的名字和转载的出处（嫣公馆yanziwei.18xi.com或此地），谢谢！谢谢！&nbsp;&nbsp;\r<br>3.请各位转载时到晋江文库取文\r<br>\r<br>\r<br>童话案发现场&nbsp;\r<br>\r<br>　　白雪公主长得很漂亮，打从一出生开始，赞美之声不绝于耳。\r<br>　　容貌是女人的第二生命，这一项白雪自觉已经满分。\r<br>　　她只介意自己的身高问题。\r<br>　　魔镜说：公主你是全天下最漂亮的人儿，你无需怀疑。\r<br>　　但这并不是白雪公主想要听见的答案。有生之年，她最大的愿望是能再长高一点，然后再长高一点……\r<br>　　父王迎娶新后，白雪在幕后偷偷张望。\r<br>　　款步而至的女子艳光逼人，尤其那修长的身段，魔鬼般的身材。\r<br>　　白雪十分妒忌。\r<br>　　魔镜魔镜，谁是世上最美的人？白雪问。\r<br>　　公主你。魔镜回答。\r<br>　　那么谁是世界上身材最好的人？白雪又问。\r<br>　　也是公主你。魔镜回答。\r<br>　　白雪关掉了魔镜，即使再自恋，白雪也知道魔镜出了故障。\r<br>　　与新后一起的时候，公主的精神和视觉都备受折磨，她决定出外求医。\r<br>　　白雪独自上路，展开艰辛的旅程。\r<br>　　途经一条小村庄，白雪唇干舌燥，眼看前面有间小屋子，于是前去讨杯水喝。\r<br>　　门轻轻地打开，开门的是位极英俊的男士，他上下打量白雪，礼貌地问：请问小姐有何贵干？\r<br>　　借宿。白雪说。这一辈子，都没见过这样好看的男子。\r<br>　　男子欣然答应，他甚至不曾怀疑，为何一个单身女子会在烈日当空的中午前来求宿。\r<br>　　走进屋内的时候，白雪看见了七位小矮人。\r<br>　　公主先是吓了一跳，随即又开心起来。终于遇见比自己矮的人。\r<br>　　“站在那边的在干什么？！还不快点去干活！”一只盘子朝白雪飞过来。砸在她身后的墙上。\r<br>　　白雪还来不及反应是怎么一回事，那个漂亮的男子已经马上蹲下来，认真地擦地板。\r<br>　　莫名其妙地，又一只盘子飞过来，夹杂着小矮人的叫骂声，白雪吓得马上伏下。\r<br>　　“这屋子被下了咒语，”那个男子对白雪说：“进来的人会成为他们的奴隶，逃不掉的。我是邻国的王子，那次误撞进了这里，已经在这地方为他们工作了两年。”\r<br>　　“什么？！”白雪大叫：“刚才你不说？！”\r<br>　　王子哭了起来：“我只有一双手，这里的工作又越来越多，再这样下去，是会死人的！”\r<br>　　她是他的陪葬品。\r<br>　　本来已经身怀缺憾，现在还遇上这种事，白雪觉得这个世界上不会有人比她更不幸。\r<br>　　可怜的公主被逼留在小屋里，过着非人的生活。\r<br>　　日子一天一天地过去，白雪望着窗外，冬去秋来，场景不断转换。\r<br>　　终于有人经过小屋的窗子，那是一个披着黑衣卖苹果的老婆婆。\r<br>　　天气如此闷热，因情节需要，那老婆婆戴着帽子穿着披风，眼看就快要中暑。\r<br>　　白雪看着于心不忍，于是伸手招婆婆过来。\r<br>　　“好心的小姐，请行行好吧，我要卖完这一篮的苹果才被允许回家。”婆婆说。\r<br>　　“为什么呢？”白雪问。\r<br>　　“家里穷得快连下窝的米都没有，我已经三天没有吃东西了。”婆婆说。\r<br>　　“真可怜。”白雪很同情她，虽然她不明白为什么肚子饿得厉害的婆婆没有把自己卖的苹果都吃光。看来婆婆是个很有职业道德的商人。\r<br>　　“好吧，我或许会买你的苹果。”白雪说：“但你得先告诉我，吃了你的苹果有什么好处？”\r<br>　　“这个好处自然是多着了。”老婆婆从衣袋里抽出一本小册子说：“按照这个说明书上所说，这些果子都是被施了魔法的。吃了第一个苹果之后会令皮肤恢复弹性，洗脸时有新感觉；吃了第二个苹果之后会让人容光焕发，神采飞扬；吃了第三个苹果之后会令时光倒流，回复青春美貌。用足一个疗程，包你面目全非。”\r<br>\u0018","author":"天使街_Angel","author_link":"https://tieba.baidu.com/home/main?id=tb.1.f3aa0b1b.uELO4Blh_DVaXPtbjQn2IA&fr=pb","date":"2008-02-15 13:02","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：【转载】小T最爱的殿下作品:<<童话案发现场>>(嫣子危)","content":"　　原来对方正是邻国的王子，白雪受宠若惊，得意忘形。\r<br>　　白雪与邻国的王子共舞，得到王子的青睐。王子问：\r<br>　　“美丽的公主，我可否知道你的名字？”\r<br>　　“我叫白雪。”公主回答。\r<br>　　“好听的名字，我叫辛蒂。”\r<br>　　白雪有点不解，好端端的一个男孩子干嘛起个女气的名字？看着面前的人，白雪终于发现不妥。\r<br>　　“你喜欢女孩子？”白雪问：“你是女孩子？”\r<br>　　王子点头，白雪沉下脸来，马上兴趣大失。无论是与青蛙谈恋爱还是和女孩子谈恋爱，都教她想死。\r<br>　　时间差五分钟便到十二点，白雪大惊失色，她不确定自己能在五分钟内赶回去，尤其以现在混乱的交通状况来说。\r<br>　　匆忙之中有东西被遗留在楼梯上，但赶时间的白雪已经无暇顾及，性命攸关，一切从简。\r<br>　　回到小屋的时候壁钟刚好敲过十二下，白雪松了一口气。但是此行一无所获，白白浪费了魔法。\r<br>　　青蛙王子看着白雪，白雪也看着青蛙王子。生命如此无奈，只好等待下一个奇迹。\r<br>　　日子继续一天一天过去，白雪忙得死去活来。她很后悔那天没有抓紧时间请求魔法师的朋友给她解药。小矮人们对她不好，动不动就又哭又闹。白雪觉得很头痛，这里象个永不关闭的儿童游乐场。\r<br>　　有天窗外来了一位红发魔法师，白雪自然认得她，她就是可以救她出生天的真命天子。\r<br>　　“我知道你在找我。”那位魔法师说：“我在舞会上见过你，没想到你就是与辛蒂在舞会上跳舞的人。”\r<br>　　白雪虽然不明白为何对方会自动投案，但她心情激动，一时之间不知如何表达自己。\r<br>　　“辛蒂与你跳过舞之后一直无法忘记你，”魔法师说：“她捡到你的水晶鞋，可惜不知道你是谁。她已动用了全国的人力物力寻找可以穿得上这只鞋子的人，但是合适的人太多，根本没有独一无二，于是她决定找出拥有鞋子另一半的人，以此作为证物。”\r<br>　　“你就用另外的一只水晶鞋来作交换吧，我可以给你想要的药。”魔法师说：“你在找可以让青蛙变成男孩子的药吧，真是奇怪的品味。”\r<br>　　“他本来就是个男孩子。”白雪皱起眉头，身为女孩子却又喜欢上女孩子，难道你品味就不奇怪？白雪心里想。\r<br>　　白雪与魔法师协议成交，各取所需.\r<br>　　得到了解药，青蛙王子终于回复原来英俊的容貌，王子很感激公主救他一命，无以为报，只好答应娶她为妻。\r<br>　　由于小矮人们偷吃了白雪摆放在房间里过期的香蕉而食物中毒，小屋子的法力突然失效。白雪和王子趁这个千载难逢的机会终于逃出生天。\r<br>　　王子与公主从此过着快快乐乐，幸福无忧地生活。\r<br>　　故事到这里就结束了，因为童话，一切皆完美。\r<br>　　——完——\r<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\r<br>&nbsp;&nbsp;\u0018","author":"天使街_Angel","author_link":"https://tieba.baidu.com/home/main?id=tb.1.f3aa0b1b.uELO4Blh_DVaXPtbjQn2IA&fr=pb","date":"2008-02-15 13:02","ip":null,"old_image":null,"user_sign_image":null}]