[{"index":1,"title":"【转文】戒指松了(看之前准备好面巾纸)","content":"那段时间，我真是尽了当女朋友当临时老婆当暂时老妈的责任了`&nbsp;`天天关心他的冷暖，好不容易休息一下下，还得顺应他的脾气和他贫贫嘴。没辙。谁让他是我宝贝来着``有点累，但是乐不思蜀`照顾自己的宝贝，义不容辞！多么伟大的宣言！&nbsp;\r<br>\r<br>　　宝贝的手术一切正常。顺利通过``而我，又得乖乖回学校接受教育`&nbsp;`做好国家美丽的花朵，成为国家未来栋梁而努力着``&nbsp;\r<br>\r<br>　　在走那天，他塞给了我一样东东`是盒装的。这回打死我，我也不相信这是戒指了！自作多情一回就OK了，还来第二回！敢情我是骨头犯贱还是咋的？`&nbsp;`所以，即使&nbsp;&nbsp;\r<br>他一直在催我打开，我都不愿意打开的原因就是：我不希望我的宝贝看见我眼中流露失望的表情``所以，我又做作了一回！&nbsp;\r<br>\r<br>　　在车上的时候，按捺不住心中的澎湃。缓缓地抖抖地打开了那个盒子。发光！！&nbsp;\r<br>&nbsp;&nbsp;&nbsp;我确定我眼睛在发光！！天啊！！这是戒指吗？？是白金钻戒！！！汗汗啊！！当时那个惊啊！那个讶啊！！电话，电话！！摸出手机，拨了他的号码，电话一通，我先发制人：你丫的，我还没到法定年龄，你送什么戒指啊！想被抓早婚还是咋整的？！&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;宝贝还没反应过来，电话已被我挂掉！哈，这回这些话说得真是畅快！！！把那时的面子补回来了！！暗自庆幸时，也高高兴兴地把戒指往食指一戴，真cool！HOHO````&nbsp;\r<br>\r<br>　　二&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;回到学校，没事有事时，总觉得胃不舒服，吃啥都没胃口，我琢磨着用用蓝天六必治，没准吃吗吗香，身体呗棒咧！真是的。最近体重也没觉得超标啊，这胃跟我较个什么劲！胃痛的次数越来越频繁``直到那天，痛得昏厥过去``真是难看啊！全校的帅哥聚集的地方——篮球场！就在那，我那瘦瘦的身躯就这么躺下了！真是丢脸丢到外婆家还觉得不够呀，歇了吧我！回到宿舍，舍友一直在旁边关心慰问着：你没事吧。怎么会晕了呢！！当时，被问得烦了，回了一句：我瞅着那边帅哥多，咱又不起眼，只能用晕的这招引起关注了！话一说完，立马晕倒一大片`&nbsp;`其实心里明白：自己&nbsp;\r<br>的身体有个重要零件坏了……&nbsp;\r<br>\r<br>　　那晚接到他的电话，他说，真想你啊``听到这句话，心里一个劲儿地泛酸``我也深情地说一句：我也想你啊，想着回去你再送我白金项链，白金手镯……T_T~~掌嘴！我怎么又口是心非了！&nbsp;\r<br>\r<br>　　胃越来越不舒服，越来越痛。心也越来越不安``当第二次昏厥时，还是老地方——篮球场！舍友不禁问我，你丫的，那回已经出名了，这回怎么还来这一招？！是不是身体真的顶不住啊？！然后叽叽喳喳地又是一通关心``不耐烦了。第二回不耐烦，我告诉她们：上次太出名了，太多人追着不放。被缠得烦了，直接再来第二次，让他们认为我是病恹恹得不行了，也好让他们对我趁早死了心！话一结束，又全场休克~可是心里告诉自己，这回真的感觉那个重要零件补不回来了~~那晚又接到他的电话，他说，哪有一个人想一个人想得不行呢？我就是一例子！我心里一咯噔，感动ing~我沙&nbsp;\r<br>哑地告诉他，我也好想你，特别想你，等着你送我……话没说完，我哽咽了。这回赚了，不用掌嘴了，因为，我没有口是心非了``&nbsp;&nbsp;\r<br>\r<br>　　回到家，已向学校申请退学``妈妈天天守着我，爸爸天天问我要什么，我要什么，他就给我买。当时感觉，回到了孩提``不过，比小时候还幸福，至少那时候想要什么，爸爸不会每次都满足我。有一次看一小伙伴拿着一张钞票问我知道这是什么么？我说纸。他说笨！这是钞票！能买好多东东咧！我说哦。他说你有吗？我说我&nbsp;\r<br>有，等我会，我回家拿去。一回到家我就屁颠屁颠找老爸，我说，老爸，我要钞票！&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;爸爸当时还特和蔼地说，丫头长大估计是一财迷啊！然后给了我一张纸，写上大大地一百元整~`捧着那“钱”，我又屁颠屁颠找我那小伙伴去。可是人家早走了。害我憋了一天的嚣张没处撒。我晚上睡觉时捧着那钱都乐呵呵地。长大了，才明白，老爸那是哄小孩用的损招``现在想想，如果我告诉爸爸，我要money！爸爸还会不会再拿一张纸写上一亿元整，然后cool酷地递给我，丫头，这是支票，明天你想取多少就取多少！&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;呵，这梦真甜。可是我真的很厚道，又很乖，所以，即使老爸问我要什么，我都只是一个劲地摇头，乖乖地。原来我也有这么乖的一面``&nbsp;\r<br>\r<br>　　打电话约他出来，他看见我，奇怪我的回来。我酷酷地冷冷地说，唉呀甭提了，不就在学校交了个男朋友么，他为了我打架，我俩现在都被学校勒令退学而已嘛。没啥的。感觉出他当时的表情，苦苦地，涩涩地，不敢相信``他一直问我，你是我认识的那个丫头吗？我敲了他一记脑袋，笨！不是我还是谁？！在敲他脑袋时，戒指不争气的掉了``那一刻，彼此盯着那枚戒指从我食指滑落`&nbsp;`奇怪了，手什么时候变得这么瘦了。连戒指都可以轻而易举就掉了``不行，回家得叫妈妈给我进补。这么瘦怎么可以！！我匆匆留下一句话：这戒指太肥了，看来不适合我，还给你咯！！然后，转身，小跑``而他，杵在那``一动不动``&nbsp;\r<br>\r<br>　　一切的一切，因为：我得了胃癌……&nbsp;\r<br>\r<br>\u0018","author":"云雾小仙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.105b40f6.WjTHMZP7c-G6xNHosJ2MDw&fr=pb","date":"2008-04-05 14:34","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：【转文】戒指松了(看之前准备好面巾纸)","content":"三&nbsp;\r<br>\r<br>　　一个人落寞地走在街上~跟个二愣子似的~是不是就这么完了？和宝贝之间的一切……&nbsp;\r<br>\r<br>　　想想，我凭啥就非得这么犯傻~脑袋是不是让门给挤了！非把自个儿说得如此地逊，要知道我可是一优秀人才啊！再怎么着，在学校里面也算数一数二的才女外加顶尖聪明人物~我就算再怎么想和别人乱来我都不可能让学校给逮个正着~我能那么sb吗我！&nbsp;\r<br>\r<br>　　唉！这条路怎么越走越感觉没有尽头~跟北京里的胡同一样，七拐八拐的~总感觉找不着尽头~为什么没有尽头，和我此刻的心情一样么？怎么非赶上我心情不好时，这什么都和我做对？！&nbsp;\r<br>\r<br>　　“小姐，你需要帮什么忙么？”一男士彬彬有礼的询问~&nbsp;\r<br>\r<br>　　“你瞅着我像有事的人么？我可告儿你，我不管心理、身体都健康着！！靠！”我没有好脸色的看着他。&nbsp;\r<br>\r<br>　　“可是……”他显得特木纳。&nbsp;\r<br>\r<br>　　“可是什么！没事少找我们这种良家少女搭讪！！”&nbsp;\r<br>\r<br>　　“拜托！小姐，你一直盯着我们玻璃上的北京胡同广告牌干什么？”他终于显得有点火大~&nbsp;\r<br>\r<br>　　什么？！我~~这才仔细回看一下四周~&nbsp;\r<br>\r<br>　　“我，我看哪关你什么事了！莫名其妙！！闪开啦！别挡我走路！”我心虚地回答并向前走~&nbsp;\r<br>\r<br>　　咚！！痛！！我往玻璃上撞了上去。&nbsp;\r<br>\r<br>　　眼泪泛滥了……旁边的男士显得很不知所措，而我，就一直蹲在那，什么话都不讲，任眼泪跟洪水一样无限泛滥下去……&nbsp;\r<br>\r<br>　　失魂落魄地回到家……&nbsp;\r<br>\r<br>　　看见老组织跟个碉堡似的坐在厅中央~&nbsp;\r<br>\r<br>　　“妈，我回来了”我怏怏地回答。&nbsp;\r<br>\r<br>　　“上哪去了？！怎么愁眉苦脸似的？”组织发话了。&nbsp;\r<br>\r<br>　　“没，就上街上遛达了会，还有，妈，你买的是什么洗发水啊？！我的头皮屑特多！害我刚才明明就瞅着一帅哥，想放会电的。就因为头皮痒，所以赶紧回来洗头了！”&nbsp;\r<br>\r<br>　　老组织上来就给我一记脑袋：“丫的就不会先释放些电量再回来洗啊！那么早回来干吗！”&nbsp;\r<br>\r<br>　　哟呵！组织什么时候开窍了&nbsp;\r<br>\r<br>　　要搁以前，都不准我出去太久一回来若被逮个正着，就得来一番爱的教育~我告儿她我出去没做啥伤天害理的事，她还愣是不信，非追着我问是不是上街泡仔去了~这一什么老太太啊！跟她说压根没有的事，她还非逼着你坦白交待~你要不交待了，她还跟你急这会倒开通了~&nbsp;\r<br>\r<br>　　我呵呵地跟组织笑了……&nbsp;\r<br>\r<br>　　妈，其实，是我想你了……&nbsp;\r<br>\r<br>　　和组织坐在沙发上使劲地贫嘴、聊天，总想把以后的时光一起补上~~&nbsp;\r<br>\r<br>　　“妈，我可跟您讲，小时候您对您女儿可太暴力了！”我撇着嘴说。&nbsp;\r<br>\r<br>　　“小样！”咚的一巴掌落在我脑袋瓜上，轻轻地。不重。我知道。要是以前，这一巴掌够我歇上好几个礼拜而且心里还一个劲地犯酸。&nbsp;\r<br>&nbsp;\r<br>&nbsp;“您看您看，我才说了句实话，您就不乐意听了！不是您让我和你来个亲情大解析么？！”&nbsp;\r<br>\r<br>　　“是是，今儿就让女儿批判批判~妈保证不还手，行不？”组织嘿嘿地笑着&nbsp;\r<br>\r<br>　　“这可是您说的！说真的，妈，您平时说话压根就——经常不算数……”还没说完，老妈的一拳即将落下。&nbsp;\r<br>&nbsp;\r<br>&nbsp;“您看，您看！！”我捂着脑袋瓜，汗&nbsp;\r<br>\r<br>　　老组织悄悄地，极度不好意思地，把那毒手放下。嘴里不住地念着，“反射性动作，反射性动作~~”&nbsp;\r<br>\r<br>　　“您自个儿看看吧，您这一反射性动作可陪伴了我二十余年的生涯啊！您说您女儿我容易吗我！要是这事摊别人身上，指不定就和你断绝母女关系了，您说对不？”&nbsp;\r<br>\r<br>　　“是是！！那是那是……”组织在旁边不住地点头。&nbsp;\r<br>　　而本人，正悄悄地挪动脚步~~向自已的闺房靠近~嘴里说着，“那您老就呆客厅反省反省，我上我屋里去了啊！”&nbsp;\r<br>\r<br>　　“哎我说！这什么跟什么啊！你这死丫头给我过来！”组织终于反应过来开始发威了！&nbsp;\r<br>\r<br>　　俺这老妈子，脑袋就是缺根筋，用我的话说嘛，后天性暴力者~我躲在屋里暗暗庆&nbsp;\r<br>幸，哈~我这闪功可不比段誉的凌波微步逊啊！&nbsp;\r<br>　　哼着小调我走向床前，眼角瞥见了搁床头的照片……&nbsp;\r<br>\u0018","author":"云雾小仙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.105b40f6.WjTHMZP7c-G6xNHosJ2MDw&fr=pb","date":"2008-04-05 14:36","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：【转文】戒指松了(看之前准备好面巾纸)","content":"我边捂着耳朵边和老爸告状，“爸，您看看，你老婆也太过份了吧！”还没等爸回应，我又叽叽歪歪地说道，“整天不是拧我耳朵，就是煽我脑袋瓜，要不就掐着我脖子，您说您怎么就娶了这么个老婆啊？！怎么就那么没眼光！再说了，你们好歹也就我这么一个女儿好不好？这么欺负我还有人道主义没？！要是我就这么死了……”&nbsp;\r<br>\r<br>　　这时候，我打住了话题，爸妈都不吭声了。&nbsp;\r<br>\r<br>　　我感觉出自己说错了话，笨！真想抽自个儿一巴掌。&nbsp;\r<br>\r<br>　　这些天一家人故意和以前一样，嬉嬉哈哈的，可是仍旧摆脱不了那已成事实的事实。&nbsp;\r<br>\r<br>　　我只是，只是想活得快乐点，让自己的家人也一起快乐……&nbsp;\r<br>\r<br>　　“你们看，您俩不愧是夫妻俩啊，这呆呆的动作还做得如此一致喔！爸，干脆我给你们来一顿丰富的美味的佳肴，如何？”说完我就径自走进厨房。&nbsp;\r<br>\r<br>　　但是仍能隐隐约约听到客厅啜泣的声音……&nbsp;\r<br>\r<br>　　我知道，妈哭了……&nbsp;\r<br>\r<br>　　清晨躺在床上睁开眼睛，感觉特窝心。&nbsp;\r<br>\r<br>　　想起以前曾对宝贝说过，清晨醒来，发现自己还活着，心里一阵狂喜……那时候还没说完，宝贝就轻轻地拧着我的鼻子笑我傻。我当时一反射就拽起他领口瞪着眼睛骂他不该插嘴。当时我觉得他特傻，还双手举起向我投降，弄得自个儿跟鬼子似的。&nbsp;\r<br>\r<br>　　我故意咳了好几声，以示庄重。我说，因为我又可以多爱你一天……&nbsp;\r<br>\r<br>　　那时我估计宝贝听了我的话心里肯定特激动，肯定特想哭，要不，他就不会把我拥得特紧，让我有种窒息的感觉。&nbsp;\r<br>\r<br>　　我还记得那时候，他半晌才说出的一句话。他说，这辈子你都不要、不可以离开我，知道吗？！我没有吭声，我只是在他怀里任眼泪不住地倾泻……&nbsp;\r<br>\r<br>　　现在的清晨，睁开眼睛的那一刻，我仍会告诉自己，我还活着，我又可以多爱宝贝一天，多想宝贝一天，虽然知道时间已经不多了……&nbsp;\r<br>\r<br>　　起身，拉开窗帘，走向阳台，楼下有一群小孩子在玩游戏。而游戏特幼稚——老鹰捉小鸡。&nbsp;\r<br>\r<br>　　呵，看到他们脸上个个洋溢着青春的气息，我不禁要感叹造化弄人。想当初我也这么幸福过；想当初我也这么青春过；想当初我也当过英勇无比的小鸡代言人——“母鸡”；想当初我为了替那些被老鹰抓走的小鸡报仇混进了老鹰部落然后我也学着他们抓小鸡；想当初……笑笑，想当初，我从来都不会觉得生命会如此短暂。&nbsp;\r<br>\r<br>　　阳光好温暖，以前怎么就没发现，照在身上特舒服，也特温馨，毕竟这么温馨的阳光不多见啊！我伸开双臂，对太阳说，来吧，再多给我这个时日不多的人一点温暖吧！！站在太阳底下的我，的确够憨够傻！我感觉太阳有点刺眼了，有种晕晕的感觉，我蹲下来，我竟然觉察出自己站不稳，可能是站太久了，我累了。屋外的组织正在叫我吃饭，我想回答，可是我一声“妈”却怎么也发不出去，堵在嗓门眼上，特累我感觉心慌，从未有过。我突然有种恐惧的感觉，我看到了宝贝，他冲我笑，我看见了花，那种已凋谢的花，特真实……&nbsp;\r<br>\r<br>　　我睁开了眼，我看见了身边的人个个穿着白褂子，地板也是磁砖的，连门都安得感觉特结实。我心里琢磨，原来地狱也就这个样，不对，是天堂。像我这么善良的人，估计就算死了好歹勉强也能上天堂。&nbsp;\r<br>\r<br>　　我想下床，这时我才发现，我躺在床上，我暗想，天堂真和人间没两样，连床都做得一模一样。我再心想，这床怎么看起来那么眼熟？像哪个地方的床？&nbsp;\r<br>\r<br>　　我恍恍惚惚，我感觉眼睛有点不好使，我看见眼前走过来一个人，特面熟，总觉得这人我得躲着防着要不我准被揍。&nbsp;\r<br>\r<br>　　我嗓子不堵了，所以我吭声了，“组织，这是哪儿？你怎么也跟我来了？”&nbsp;\r<br>\r<br>　　我妈轻轻地嗯了一下我脑袋。&nbsp;\r<br>\r<br>　　她说，这是医院。&nbsp;\r<br>\r<br>　　我当时就明白了，难怪我怎么就觉得这床特面熟，那天天不有医院在电视里做广告，这床不就天天出现么？铺着白色的床单，盖着白色的被子。这就是病床！我也总算明白了，这和我善不善良压根就没关系，我这会还是好好地跟人间呆着呢！\u0018","author":"云雾小仙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.105b40f6.WjTHMZP7c-G6xNHosJ2MDw&fr=pb","date":"2008-04-05 14:36","ip":null,"old_image":null,"user_sign_image":null},{"index":6,"title":"回复：【转文】戒指松了(看之前准备好面巾纸)","content":"老妈点了点头后，收拾了一下就出去了。&nbsp;\r<br>\r<br>　　我差点就在病房里欢呼了！可是我得憋着，不能让别人看出异样，要不计划肯定得落空。&nbsp;\r<br>\r<br>　　我从柜子里拿出衣服。其实我一直怪我妈大手大脚的，就让我一个人住这么一大间的病房特奢侈。我现在不得不佩服我妈的明智之举了。我穿上衣服后，走到镜子面前，有种呆呆的感觉，我的头发变稀了。看到这我心里一阵苍凉，那顶红帽子派上用场了。我从抽屉里拿出我托我妈买的红帽子，其实那时候我就在策划怎么溜出去玩上一天了。我现在仍记得我妈把这红帽子拿给我时脸上的表情，让我特想哭。&nbsp;\r<br>\r<br>　　整理妥当后，我特地摸着帽子边沿挡着一边的脸蛋，当时我觉得我就跟个特务没两样，就和那个007似的，特神秘。&nbsp;\r<br>\r<br>　　在走出医院大门前，竟然没有任何一个医生与护士发觉我的异样，我不禁要佩服自己的易容术，实在是高超。&nbsp;\r<br>\r<br>　　我走出大门，门卫狐疑地看了我一眼，估计在想，大热天的，怎么这人把自个儿包得这么严实呢！我本想和他说，我得了麻风病，吓他一吓，但是后来想想，要是赶上个不怕死的，硬是把我再拉医院那我这套计划就真的完全失败了！&nbsp;\r<br>\r<br>　　走出大门后，我就一直向前走，心里特喜庆，也特高兴。&nbsp;\r<br>\r<br>　　现在总算明白人家《围墙》那句话怎么意思了。&nbsp;\r<br>\r<br>　　我们这总呆在里面的人，的确想出来呼吸一下真正的空气了。&nbsp;\r<br>\r<br>　　我路过一个大型超市，我空空手进去，我手持冰淇淋从里面出来我看着大门的反光镜里的自己，觉得特滑稽。&nbsp;\r<br>\r<br>　　想起以前我就爱提醒别人，我总喜欢说，你们啊，冬天的时候可别吃冰淇淋，会感冒滴；夏天的时候可千万别穿棉袄，会中署滴。当时听了我的话的人的反应都很一致，他们都对我说了两个字：废话！&nbsp;\r<br>\r<br>　　呵，现在我倒挺现实的，大热天吃冰淇淋不为过吧？！正常人所为。所以我肯定不会感冒，我挺多就是得了个罕病……&nbsp;\r<br>\r<br>　　走在路上，欣赏着风景，看着路上的行人，我心里涌起一股羡慕之情。&nbsp;\r<br>\r<br>　　他们虽然个个都显得很匆忙，可是他们活得很真实，很忙碌，很充实。&nbsp;\r<br>\r<br>　　而我，整天只能病恹恹地在医院里呆着，哪都不能去。&nbsp;\r<br>\r<br>　　是我的日子过于安逸不懂得享受，还是我已经没办法再选择我想要过的生活？&nbsp;\r<br>&nbsp;\r<br>&nbsp;六&nbsp;\r<br>\r<br>　　我一路上想着，走着，吃着，想着，走着，吃着，一直循环这个动作。&nbsp;\r<br>\r<br>　　直到我在那停住了，我的脚跟钉了图钉一样，手上的冰淇淋也在太阳的照射下逐&nbsp;\r<br>渐融化。&nbsp;\r<br>\r<br>　　我看着这个场所，心里莫名的苍桑了起来。这是我把戒指还给宝贝的地方……&nbsp;\r<br>\r<br>　　我蹲了下来，试图找寻那枚戒指掉落的痕迹，想想都觉得后悔，怎么着那枚戒指还值那么一点小钱吧，我至于这么傻把它给还了。那会脑袋估计是豆腐渣做的。现在指不定宝贝把那戒指送给哪个MM了。好心疼，好后悔，好后悔……虽然一直告诉自己是心疼那个戒指值的那点小钱，可是我知道，我放不下宝贝，我真的没办法放下……&nbsp;\r<br>\r<br>　　我站起来，我感觉自己像巨人似的，特威猛且无所畏惧。曾在那一刻，我以为自己站不起来了，脚一个劲地在颤抖，手里仅剩的冰淇淋也掉落在地。头很晕，沉沉的，一片空白。我不知道我为什么会这样，我只感觉很无力。&nbsp;\r<br>\r<br>　　他开口了，“丫头……”&nbsp;\r<br>\r<br>　　我告诉自己要让嘴巴成茄子形状，一定要，可是我做不到。&nbsp;\r<br>\r<br>　　我只是淡淡的点头表示招呼。&nbsp;\r<br>\r<br>　　低着头看着他的手臂正让另一只手给挽着，心里一阵绞痛。&nbsp;\r<br>\r<br>　　这只一直以为只属于我，只配让我依靠的手，此刻却嚣张地让另外一个女孩依靠着。&nbsp;\r<br>\r<br>　　我看了看那个挽着他的手此刻肯定很幸福的女孩。&nbsp;\r<br>\r<br>　　她长得真的很漂亮。比我可爱多了。而且她有一头柔顺的秀发，而我还头顶一小红帽。并且是一个没有大灰狼会看上的小红帽。&nbsp;\r<br>\r<br>　　女孩竟然用挑衅的目光看着我，然后对着宝贝的耳边进行一阵耳语。宝贝点了点头。&nbsp;\r<br>\r<br>　　这让我心痛，如此亲昵的动作，竟然发生在我爱的人身上。\u0018","author":"云雾小仙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.105b40f6.WjTHMZP7c-G6xNHosJ2MDw&fr=pb","date":"2008-04-05 14:37","ip":null,"old_image":null,"user_sign_image":null},{"index":8,"title":"回复：【转文】戒指松了(看之前准备好面巾纸)","content":"我笑了笑，眼皮越来越重了，我静静地闭上了眼睛……&nbsp;\r<br>\r<br>　　七&nbsp;\r<br>\r<br>　　醒来时，看见坐在一边的妈妈正靠在爸爸的肩膀上啜泣。&nbsp;\r<br>\r<br>　　我说，妈，你怎么了？&nbsp;\r<br>\r<br>　　妈妈看我醒过来，终于冲我发了火。&nbsp;\r<br>\r<br>　　她说，你说这孩子怎么老不让妈省心呢？！你从小惹事惹得街坊四邻都不安宁，妈一天到晚都得跟着你，你在前面犯错惹事，妈就在后面帮你道歉、赔礼。打了你，你心里不服，妈心里又痛，那些妈都不和你计较了。可是你这么大一个人就跟那大街上躺着，要是没有好心人，你让妈怎么办？！你让妈上哪去找一个和你一样喜欢犯事的女儿？你不为你自己想，你就不能为我们两个老人想想？你们说我们养你这么大了我们容易吗？说完，我妈哽咽了。&nbsp;\r<br>\r<br>　　我看着妈，觉得她一下子苍老了。&nbsp;\r<br>\r<br>　　我又看看爸，爸眼里噙满了泪水，脸上皱纹好像凭空冒出了好几条，以前我总觉&nbsp;得我爸的皮肤挺光滑的，呵，当时特羡慕，一个大男人的怎么这么细皮嫩肉。&nbsp;\r<br>\r<br>　　看着他们，我想哭，**在妈的肩上。&nbsp;\r<br>\r<br>　　“妈，我是不是特别坏啊？！”我说。&nbsp;\r<br>\r<br>　　妈沙哑地说，“是啊，你从小到大就坏出名的。”&nbsp;\r<br>\r<br>　　“妈，你在诽谤我啊！听过那句话没？这有其母必有其女的。”&nbsp;\r<br>\r<br>　　“又和妈贫嘴！”妈敲了我一脑袋，爸爸在旁边笑着。&nbsp;\r<br>\r<br>　　我说，“妈，其实我不想死，真的，我不想离开你们。”在那一刻，我不再坚强。我要学会软弱。&nbsp;\r<br>\r<br>　　妈流着泪说，“我女儿这么可爱，怎么会死，一定不会的。对不对，老公？！”&nbsp;\r<br>\r<br>　　爸就在旁边一直点头，眼泪也顺着脸颊流了下来。&nbsp;\r<br>\r<br>　　“嗯，我们可是模范家庭喔，少了谁都不行。”我看着爸爸微笑地略带心酸的说出这句话。我心里也跟着泛酸。&nbsp;\r<br>&nbsp;我抬起头，伸手拉住爸爸和妈妈的手，并将两手靠拢。&nbsp;\r<br>\r<br>　　“爸，虽然我妈这人有点暴力，有点那么不务正业，但是她在女儿眼里，其实是最可爱的。所以，我就把妈妈托付给你了，你一定要好好照顾她一辈子，知道吗？！”&nbsp;\r<br>\r<br>　　看到爸爸点了点头，我转向妈妈。&nbsp;\r<br>\r<br>　　“妈，你不能看我爸老实就老欺负他，要时常关心关心他，他可不比我啊！你别还跟个小孩子似的长不大，知道吗？”&nbsp;\r<br>\r<br>　　妈没有点头，只是抽出手很快地转身离开病房。&nbsp;\r<br>\r<br>　　我知道，她不想让女儿看见她流泪，不想女儿也跟着她难过……&nbsp;\r<br>\r<br>　　我开始差遣我爸出去看看我妈，别让她一个人在外面，怪孤单的。&nbsp;\r<br>\r<br>　　爸说，那你一个人在屋里待着，别乱动，等我们回来，知道吗？&nbsp;\r<br>\r<br>　　我点了点头，爸放心地走了出去。&nbsp;\r<br>\r<br>　　我从抽屉里面拿出笔和纸，开始写我的故事，写最后一封信。&nbsp;\r<br>\r<br>　　……&nbsp;\r<br>\r<br>　　后续&nbsp;\r<br>\r<br>　　接到电话那一刻，他呆了。任电话从手中脱落。&nbsp;\r<br>\r<br>　　他发了疯的哭，发了疯的叫，他宁愿自己真的疯了，至少疯了，就能让他去忘记丫头已经不在的事实……&nbsp;\r<br>\r<br>　　当他不顾一切冲到病房门前时，他感觉到自己的胆怯，害怕了。他甚至连多跨一步的勇气都没有了，他不相信，仅仅隔着一扇门的两个人已经阴阳相隔。而那个人，却是他最爱的丫头……&nbsp;\r<br>\r<br>　　他对自己说，我不会相信的，我怎么可能相信，我怎么可以去相信？！我不该去相信，不可以……&nbsp;\r<br>\r<br>　　我只要在门口喊一声，丫头，我来了。她一定会出来迎接我，并且还凶凶地拽我的领口骂我白痴，不会自己走进去，非劳她大驾出来迎接。到时我一定会告诉她，我希望以后我娶你当老婆后，每天下班都能看见你在门口迎接我这个老公。我想，她听到这句话，肯定会很开心，肯定会搂着我的脖子亲我的脸颊。到时我一定会给她一个长长的吻，我要一辈子都爱她。一辈子。&nbsp;\r<br>\r<br>　　他在门口隔着门，面带微笑地说，丫头，我来了！咦？还不出来迎接我！&nbsp;\r<br>\r<br>　　门开了，他努力让自己的微笑更甜蜜。&nbsp;\r<br>\r<br>　　开门的却是伯母，她满脸泪水，她说，丫头走了。&nbsp;\r<br>\r<br>　　他笑笑地问：“伯母，她去哪了？告诉我，我要去找她，我要带她回来，我要娶她……告诉我，好吗？我要去找她，她会迷路的，我要带她回来，我要告诉我，我有多爱她。”\u0018","author":"云雾小仙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.105b40f6.WjTHMZP7c-G6xNHosJ2MDw&fr=pb","date":"2008-04-05 14:37","ip":null,"old_image":null,"user_sign_image":null},{"index":9,"title":"回复：【转文】戒指松了(看之前准备好面巾纸)","content":"伯母把门敞开，指着用床单盖在脸上的丫头说，她在那，她等你很久了。等你带她回家……&nbsp;\r<br>\r<br>　　说完伯母已经泣不成声。&nbsp;\r<br>\r<br>　　他看见了站在窗前的伯父，伯父的背影一下子苍老了许多。他没有看躺在床上的丫头，他只是走到伯父面前。&nbsp;\r<br>\r<br>　　他开口了，“伯父，你告诉我好吗？丫头去哪里了……”&nbsp;\r<br>\r<br>　　伯父缓缓地转过身，老泪纵横。&nbsp;\r<br>\r<br>　　拍了拍他的肩膀，只是递了封信给他，什么都没有讲。&nbsp;\r<br>\r<br>　　然后走向门口扶着伯母的肩膀离开了病房……&nbsp;\r<br>\r<br>　　他很着急，很害怕，“你们不要走，你们告诉我丫头去哪里了，好不好？我不可以放下丫头不管……不可以的，真的不可以啊……”他想追出去，可是却整个人无力地瘫在了地上……&nbsp;\r<br>\r<br>　　他抬头，看见床上还有一个人。嗯，你们不告诉我，那我就去问她，她一定会告诉我丫头去哪里了！她一定会告诉我的。他没有力气站起来，一路上的狂奔消耗了不少体力，他太着急了，太想知道丫头去了哪里。然后，他是爬着过去的，任凭衣服被地上的灰尘弄脏。&nbsp;\r<br>\r<br>　　他不顾一切地掀开了床单，突然，他看见了那张熟悉的脸，很苍白的一张脸，但是却是他这一辈子最爱也最想吻的一张脸。&nbsp;\r<br>\r<br>　　“原来你在这里，真不乖喔！害我找了你那么久，你却偷偷躲在这里！”他轻轻地抚摸着她的脸，冰冰的，很凉。&nbsp;\r<br>\r<br>　　“你怎么了，是不是感冒了，怎么浑身都这么冷！”他摸她的脸，拉她的手，没有一处有温度。&nbsp;\r<br>\r<br>　　“是不是不乖了，晚上不盖好被子？是不是感冒了没有吃药？我才离开你多久啊，你怎么就不懂得照顾自己了呢？”他亲吻着她的手。眼泪落了下来。&nbsp;\r<br>\r<br>　　“回答我好吗？还在和我呕气吗？其实你误会了，那天那个她不是我女朋友，你怎么这么傻呢，我心里只有谁你难道还不知道吗？”他轻声地说着。&nbsp;\r<br>\r<br>　　“你知道吗？那天你突然回来告诉我你在学校有男朋友，把戒指还给我那一刻，你知道我有多痛吗？我竟然在那傻傻地站了好久，告诉你个秘密喔，我还哭了呢！是不是觉得我很cool呢？！哈哈……”&nbsp;\r<br>\r<br>　　“我一直想去找你，可是我每次走到你家门前，我都没有勇气进去，我怕看见你，我会忍不住哭，而你一定会更加不喜欢我，因为你不喜欢会哭的男生……”&nbsp;\r<br>\r<br>　　“还有喔，我从来都不喝酒的，因为你不喜欢。可是那次以后，我天天在房间里面不出来，我告诉你，你不要生气，好吗？我一直在里面喝酒，整天不省人事，满脑子里都是你，都是你啊……”&nbsp;\r<br>\r<br>　　“那天，是我表妹硬把我从房间拉出来，她还把我拉到镜子前，我才发现，这些天的我，的确颓废了很多，连胡渣都有了。我想，你一定很不喜欢这样的我，所以我赶紧清洗了一番……”&nbsp;\r<br>\r<br>　　“我竟然看见你了……你蹲在那，还是和以前一样可爱，还戴了个小小的帽子，好可爱，你知道吗？我好几天没看见你了，我好开心……”&nbsp;\r<br>\r<br>　　“可是我好心痛，你知道吗？我不知道我表妹会……对不起，请你原谅我当时的冷血麻木，好吗？我……”&nbsp;\r<br>\r<br>　　“丫头，你和我讲讲话，好不好？不要不理我……”他伤心欲绝地把头埋进了床单里。&nbsp;\r<br>\r<br>　　等他抬起头那一刻，床单已经湿了一大块……&nbsp;\r<br>\r<br>　　床上的人仍旧静静地，眼睛仍旧静静地闭着。&nbsp;\r<br>\r<br>　　“为什么你不回答我呢……你不是答应我一辈子都和我在一起吗……你曾说过要把我牢牢地拴住……丫头，其实，那个戒指是向你求婚的喔！其实，我才是真正想拴住你的人……”他哽咽得说不出话了。可丫头还是静静地躺在那。&nbsp;\r<br>\r<br>　　他紧紧地握住了丫头的手，“我带你出去吧！我知道丫头最闲不住了！咱们出去，这里不适合你。”他支撑着身子想站起来，可是却那么无力。好不容易站起来，却又一踉跄倒了下去，他使劲地捶着自己的双腿，“你怎么这么没出息？不能让丫头久等啊！&nbsp;\r<br>他会生气的啊！”这时，他看见了遗落在地上的那封信，他着急地爬了过去拾起信。&nbsp;\r<br>\r<br>　　他拆开了信……&nbsp;\r<br>\r<br>　　信从他手中滑落，那句话令他再也控制不住而泣不成声……&nbsp;\r<br>\r<br>　　“宝贝，不管在天堂，或是人间，我都要让你知道，我爱你……”\u0018","author":"云雾小仙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.105b40f6.WjTHMZP7c-G6xNHosJ2MDw&fr=pb","date":"2008-04-05 14:37","ip":null,"old_image":null,"user_sign_image":null},{"index":10,"title":"回复：【转文】戒指松了(看之前准备好面巾纸)","content":"顶勒.,\r<br>&nbsp;很不错的文章.,\r<br>只不过有些长..\r<br>&nbsp;得有耐心地看呐..","author":"蓝色矢车菊lin","author_link":"https://tieba.baidu.com/home/main?id=tb.1.5bb7fedb.2oWErGm4DYgFRdtPq-D3Fg&fr=pb","date":"2008-04-09 20:59","ip":null,"old_image":null,"user_sign_image":null},{"index":11,"title":"回复：【转文】戒指松了(看之前准备好面巾纸)","content":"kih fiwahfiaw","author":"123.118.17.*","author_link":null,"date":"2008-04-11 19:27","ip":null,"old_image":null,"user_sign_image":null}]