[{"index":1,"title":"【祭文】失踪三日","content":"每月一挖坑/填坑拯救首页系列","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2016-05-19 18:13","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/pic/item/5f104a3b5bb5c9ead84be457d039b6003bf3b352.jpg?v=tbs"},{"index":2,"title":"回复：【祭文】失踪三日","content":"“Hey，密斯特上官，you的论文答辩还有不到一个星期，you真的要回去吗？”见银色头发的男子享用完午饭后，就在两人共同租住的房间里来回翻找，时不时揽下一样器物，又时不时把一件衣裳从箱子里挑出去，还过一阵子就沉思好一会儿，在一张名单上写写画画，显然是极费心思的样子，另一名男子不禁趁着他又一次缄默的当儿，凑上去问道。<br>怎知，上官先生一言不发，甚至连整理行李的动作都不再继续，只是定定地坐在那里，任由他闹来闹去，来回hey了不下十多次。<br>“欧文，收起你的洋泾浜。都是一个地方来的，可以不用这么蹩脚的东西逗我开心吗？”正当男子开始意识到自己在自讨没趣，顺手抓起一块煎饼准备坐回桌子前继续修订他的论文的时候，上官先生才缓缓开口，“我忍你好几年了，上次去见勒夫教授的时候，你明明说得比我还溜。”<br>啪嗒。欧文刚吃了一口的煎饼当即掉到了地上，只得挂着一脸僵硬缓缓转过头，正想着用什么话语把他逗笑让他忘了这件事情，却发现上官先生的表情并不是那种一如既往的冷静，而是……淡漠之中还有一些悲哀，仿佛想起了什么曾经堂堂正正拥有的最后却光明正大被时间夺走的事物一般。<br>“在这点上……你真是和他一样拙劣。”责备的话语出口，却没有半分盛气凌人，反倒是随着柔和的语调一样，被笼罩上了一层面颊上的绯红。这下欧文反倒更手足无措了，上官先生并不是一个擅长回忆的人，他曾经透露给自己的过去的日子一向只有往昔在学术领域的峥嵘和骄傲。以及……他的母亲，那也是他这辈子唯一的底线，是他不惜为之献上现实世界中仍旧存在的一切美好的一个寄托与残像。他每年都要远渡重洋去给母亲扫墓，自己每次都会表示出无尽的敬意。<br>除此之外，自己对他一无所知。即使自己曾经因为好奇去刨根究底调查过这个神秘兮兮合租人的社交网络，但总是一无所获，能得到的不过是十年前一些小女生满是粉红泡泡的仰慕与追求，而自己也无法确定她们口中的人到底是不是他，或者说只是凑巧同名，在家世和背景上有那么一点相似而已。<br>毕竟，每年出国留学的人千千万万，偶尔有那么一两个奇奇怪怪的细节重合上的案例并不在少数，自己再怎么起疑，当面找人对峙终究不礼貌。也因此两个人一直在以对待一个平凡朋友的态度交往着。<br>这个“他”究竟是谁？细细一想，他们的朋友圈子里似乎没有像自己一样动不动就这样没大没小缠着伙伴开玩笑的人了，难道是中学时代不堪回首的存在？或者是他不知道的其他伙伴？欧文愣在那里不知如何是好，掉在地上的煎饼甚至有些凉了。<br>见欧文迷惑，上官先生不禁淡淡一笑，“让你添麻烦了。我这次回去是想……看一下自己的家乡，或许还会去见几个人，毕竟我以后很可能没有机会再回去了，怀念一下也好。”<br>欧文这才大彻大悟，连连摆手，允诺道，“好的，好的，阿帅，我这就去写论文去，你的小狗Kevin我会帮你照顾好，你的滑板我也会帮你上好油，教授那边我也会想办法搞定，就说你遇到了超越时代的问题，得暂缓几天了，哈哈哈哈哈……”他一把拿起餐巾纸捡起煎饼，把它扔到垃圾桶，一边坐回桌子前，一边试着说服自己好好干活。<br>上官帅这才长舒一口气，“我只是离开三天，教授那边就免了。”<br>一些幻梦被人遗忘，并不代表它们不再有存在的价值。<br>——<br>下了飞机，滨海这边倒还是早上。<br>当他偷偷回到滨海公司总部时，整个公司上下的人都沸腾了，争着来看望这位离开四年而今却不远千里回归的总裁，其中最为喜悦的莫过于多年家臣，他的前管家——现在是管理层中的核心，公司事务的代理人，老王。<br>“公子啊，你怎么回来都不说一声啊，我们这些老骨头心脏承受不了啊！”管理层会议室里，老王握着他的手，连连摇摆，恨不得像他还是孩子的时候那样把他举起来，再好好转几个圈。上官帅有些架不住这热情的架势，险些下意识后退几步。细细看来，老王的背比起上次告别的时候，似乎驼了几分，不复小时候那副顶天立地的模样；一双总是矍铄的双眼总是眯起缝，看来目光锐利精准的他也抵御不住老花眼的侵袭；更不用说之前花白的头发已然尽数浸染成苍白，还稀疏不少，皱纹和眼袋更为突出。<br>自己在无声无息中长大，而他在以肉眼可丈量的速度衰老。<br>“这么多年来，辛苦你了。父亲还好吗？”在与老王来了个真真切切的拥抱后，上官帅问道。毕竟，心智尽丧的上官铎已经没有颜面再回到上官家族在海外的根据地，曾经作为当主一手缔造了上官家族辉煌的斐然名声的他，一手奠定了上官家族残酷的竞争法则的他，一手催化了上官家族激烈的内部争斗的他，若是以一副疯疯癫癫的落魄模样归来，说起来谁会相信呢？即使上官帅已经亲自平定了内乱，将那让各大继承人之间沦为没有自主与情绪机器的戒律废除，但以上官家族错综复杂的内部关系，让上官铎再回去海外，无疑是给予他这一派一个予人指责的把柄。<br>“还好，公子想去看一下他吗？”说着，老王已经迈开了脚步，而他亦跟着在他还在国内最后几年像父亲一样教导他的长辈一道，在这栋大厦里迷宫一般的道路里穿行。","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2016-05-19 18:13","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/pic/item/5f104a3b5bb5c9ead84be457d039b6003bf3b352.jpg?v=tbs"},{"index":3,"title":"回复：【祭文】失踪三日","content":"更新信息发布楼","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2016-05-19 18:13","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/pic/item/5f104a3b5bb5c9ead84be457d039b6003bf3b352.jpg?v=tbs"},{"index":7,"title":"回复：【祭文】失踪三日","content":"记得填坑……（。你好意思说别人么","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2016-05-22 19:18","ip":null,"old_image":null,"user_sign_image":null},{"index":10,"title":"回复：【祭文】失踪三日","content":"路过……楼主加油！","author":"霸气之锋","author_link":"https://tieba.baidu.com/home/main?id=tb.1.fffabd74._CS7_M6PazWcFRT9wqs7Ug&fr=pb","date":"2016-05-23 11:55","ip":null,"old_image":null,"user_sign_image":null},{"index":19,"title":"回复：【祭文】失踪三日","content":"冒泡透个气xxx","author":"许愿星橙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.49c59b21._6Ka7tFRqNAhzTtbGIfv1Q?t=1560654358&fr=pb","date":"2016-06-30 22:01","ip":null,"old_image":null,"user_sign_image":null}]