[{"index":1,"title":"【同人】邮件 生日贺文to枫","content":"<a href=\"http://tieba.baidu.com/hottopic/browse/hottopic?topic_id=0&topic_name=%E7%82%B9%E6%A2%97%E4%B8%8A%E9%AB%98%E4%B8%AD%E5%90%8E%E7%9A%84%E7%AC%AC%E4%B8%80%E6%AC%A1%E4%BC%9A%E9%9D%A2&is_video_topic=0\"><a href=\"http://tieba.baidu.com/hottopic/browse/hottopic?topic_id=0&topic_name=%E7%82%B9%E6%A2%97%E4%B8%8A%E9%AB%98%E4%B8%AD%E5%90%8E%E7%9A%84%E7%AC%AC%E4%B8%80%E6%AC%A1%E4%BC%9A%E9%9D%A2&is_video_topic=0\">#点梗上高中后的第一次会面#</a></a><br>前排警示:……冥略ooc","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2016-06-06 19:53","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：【同人】邮件 生日贺文to枫","content":"秋函 9.19<br>入秋了，天气慢慢转凉。很怀念小时候在外婆家的院坝里看秋天辽阔旷远的天空，心会变得很静，心里的世界变得更宽广了。<br>今天上午做了作业，中午和朋友聚会，到快五点钟才回家，看完了《鸳鸯香炉》，准备洗澡睡觉。<br>最近看书总看不进去，里面的有些故事和话让我不由自主地走神，看着看着就会合上书想起别的事情，比如今天。<br>作者写到时间流逝，我就想起两年前，是啊，时间过得真快！发生了那么多事，好像过了很多年一样，实际却仅仅是初二到高一的两年。回想从开始转学到滨海中学到认识上官帅，也许就是从那时起开始变得不同了，之后就像是一直随着命运漂来漂去似的。<br>现在还能回到平凡简单的生活中真是一种幸运……<br>作者在书中所说的佛缘，我似懂非懂，感觉那是很玄妙的东西，不过想想在异时空、在古代我们聚散不定，却仍未被命运所分开，这大概就是冥冥中的“缘”吧。<br>中考时GIGI同我约好考滨海三中，虽然这所高中不是市里最好的，但也算是重点高中里不错的学校。读一中竞争太大，压力太大，GIGI的学习成绩读一中可以很轻松，换作我的话会很吃力，我问她为什么不去更好的学校，她说和大家在一起才更愉♂悦，笑得我忘记我们是在图书馆，我说，这个词不是这么用的，GIGI。<br>我知道她想表达的是和大家在一起才更快乐，一直都知道。<br>毕业那天鼓足勇气给上官帅说了几句话，祝他考上理想的高中，在滨海中学的两年能认识他很开心，希望以后能常保持联系。他点点头，沉默了一会儿说，回想认识你的这两年，以前的事……对不起。我说，都过去了，完全恢复记忆之前我已经原谅了你，而且我记得，在我失忆前，也原谅你了。他没说话，我看气氛有点尴尬，正要开口，他突然问，现在你找回真正的自己了吗？我一惊，那句问话显然有些犹豫，声音也不大，但我感觉仿佛周围的声音都消失了一般，只有这句话传到耳朵里。我说，比起以前，我更像本来的自己了，但还不是找回原来的我，有时不自觉地会给自己戴上面具，不过我会努力做自己的！<br>他说，我也是。祝你如愿以偿。<br><br>生活告诉我，没有完美的人和完美的人生，但可以拥有完整的人和完整的人生。","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2016-06-06 20:01","ip":null,"old_image":null,"user_sign_image":null},{"index":9,"title":"回复：【同人】邮件 生日贺文to枫","content":"GIGI纪年 20xx年9月19日 天气:房顶阳光充足 电池状态:良好<br>昨天晚上主人玩游戏到半夜都没有睡，结果今天起晚了，还硬说昨天是在策划聚会，策划和布置聚会的人本来都是我啊！主人解释说，他在策划着给葛琪琪留下一个很好的印象，看，时代在进步，从一开始想“给葛琪琪道歉”到“去解释误会，挽回在葛琪琪心中的形象”到“给葛琪琪留下一个很好的印象”，主人的追求也在不断进步！这里面我的功劳可不小，比如开学时主人为了和葛琪琪分到一个班煞费苦心，殚精竭虑，急功近利，还是我用资源共享的条件收买了学校的主机，调出分班表改了排序。<br>但是后来的座次表不是我干的，是他们正巧排到一桌。我很担心这么近的排座会让主人有生命危险，主人看上去也确实有危险，心跳都蹦到170了，最终主人还是坚强勇敢地拒绝了我主动和他换座位的建议，战战兢兢坐在那个座位上。根据他的血压和心率，以及头发向不同方向分叉的程度，我判断他至少进行了4次心理斗争！<br>葛琪琪来了！<br>她看见我们，她说……<br>啊，GIGI，毛小蒙？我们在一个班，真有缘啊。<br>……之前紧张成那样太夸张了吧！！<br>不管怎么说，只要常常立功请功，主人升级程序的时候就会干脆点的！<br>今天和大家一起玩很开心！具体记录在数据库里。主人说了很多很有道理的话，虽然不是很懂，我会记在程序里的！<br>上官帅自从恢#复记忆，知道我是机器人后，就不太爱找我.net说话了，今天也一样，。葛琪琪说他只是需要静静地丶亻想，等他想好了就行了，他还是把我当朋友的。啊！！:每次想到这些┢┟┢系统计算的误差都会变大，，信息传递不不畅，Þ就像人类说的“心里好乱”的感觉……","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2016-06-06 20:42","ip":null,"old_image":null,"user_sign_image":null},{"index":11,"title":"回复：【同人】邮件 生日贺文to枫","content":"48秒后电脑显示屏亮起，点击确定后邮件弹出，浏览完毕，收件人开始输入回复:“羽心，你叛变了？”<br>顿了顿，电脑前的人摇摇一头鬈发，发出笑声。删去了叛字和句尾的问号，点击发送。<br><br>完成此工作日记后第二天，冥羽心失踪。在海外基地养伤的玛丽失去与部分生化兽的联系，玛丽并未对之采取任何具体行动。<br><br>=THE END=","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2016-06-06 20:57","ip":null,"old_image":null,"user_sign_image":null},{"index":12,"title":"回复：【同人】邮件 生日贺文to枫","content":"最近写的两篇文都挺粗糙的，写的时候是那么一回事，写完了发现想表达比表达出来的更多，而且不加注解不行。<br>注1:文中各种乱码是信号不好所致，无实际意义。<br>注2:第一段录音里录的是上官帅和毛小蒙关于新发明的部分对话，有一句是GIGI的。<br>注3:冥羽心自古代与麻辣神教教主玛丽大人再次遇见后继续为其效力（玛丽博士与冥交涉，给出条件希望其能再次“帮助”她，冥表示无所谓，去哪里都是一样）<br>回到现代后玛丽博士尝试用从上官财团窃取到的毛小蒙制造机器的图纸研究“把生化动物身体与机器大脑相结合”技术，该技术在生化兽身上试验成功，而后给包括冥在内1/2的生化战士做手术配备了该设备，不过与对生化兽的改造不同。（生化兽是生化身体+植入机械脑，生化人是植入有机械大脑功能的芯片/控制器）很多生化兽、生化战士产生了排异死去，然而制造一批一批新的身体更适合改造、更抗排异的生化动物的速度远比死去的速度快数量多，冥羽心状态相对良好地经过了（或者说撑过了）第二次更新换代，具有了原来更强的分析计算能力，负责监视毛小蒙一行人的生活。<br>理论上植入机械脑芯片她应该更服从玛丽，实际上机械脑数据化的控制力和她本来的意识产生了强烈“排异”，也就是说，对于玛丽博士通过芯片传达的指令和个人意志相冲突。<br>冥羽心趁玛丽养伤的间隙潜入实验“将生化人与机械大脑相结合”技术的地下基地，查看资料，推断出将已结合的生化人大脑与机械大脑分离方法，摘除了植入的芯片，不知所踪。<br>（植入芯片会对冥羽心的身体有一定伤害，摘除伤害更大，情况应该比葛琪琪摘掉脑波控制器更糟，所以她现在生死未卜，不过依生化战士的体质看是死不了，大脑受创不可避免，且没有人知道她的状况，无法施救。自由的代价啊……）<br>有可能触发毛小蒙救回冥羽心的剧情？<br>注4:面对GIGI是机器人的事实，上官帅无法接受，但是让他就此不对GIGI抱有暗恋的感情他也做不到，于是他在两难中选择了等待什么来打破平衡，暂时决定冷处理过去。","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2016-06-06 21:49","ip":null,"old_image":null,"user_sign_image":null}]