[{"index":1,"title":"【帅蒙】后青春期的诗","content":"题材：10年后au，暗恋，单恋 /有部分蒙琪、帅gi情节，注意避雷。<br>复建之作，请朱军轻喷。<br><br><br><br>　　　——等你风采不再 改朝再换代 正中我下怀","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2017-04-17 00:53","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：【帅蒙】后青春期的诗","content":"葛琪琪结婚了，对象是从高中以来一直爱情长跑的男友。<br>仿佛一口铸造精美的钟第一次被庄重地叩响，滨海初中04级1班的班级群瞬间炸开了遍地的回音。<br>当年的八卦部得力干将们当即运指如飞，耀武扬威地罗列起两人在她的一条条动态下的互动，恨不得把眼前的键盘按得直冒青烟。当然，与十年前先经过一番添油加醋的演绎后才欢笑着广而告之相比，这次他们的言辞间，满是诚心诚意的祝愿。<br>至今或是还没有找到对象，或是刚好掰了的单身汉们随后在一片欢呼声里纷纷浮出水面，在献上感叹的同时，也不免毫不客气地跟在这对新人身后蹭一蹭喜气，抒发一下对早日找到Mr.或Ms.Right的憧憬。昔日众所周知的几对模范情侣也被好事者们团团围住，你一句我一句地问起双方如今的感情状况，连早就轰轰烈烈大闹一场分手的也不例外。<br>后来，每一个参与其中的闲人们，纷纷畅谈起旧时不为人知的春花秋月，谁偷偷对着过谁的侧脸或喜或悲，又是谁悄悄臆想过与谁牵起小手，还有谁暗暗隐藏过同谁之间什么样的浪漫。作为亲友被拉进群里的新郎官，一时间失去了话题的主导权，只得拿大红字体来回刷了好几遍婚礼的时间地点。怎知这群突如其来被打开了罗曼蒂克开关的大龄青年们，却是一时间乐不思蜀，吵闹喧天声依旧不绝。<br><br><br><br>　　　——等你风采不再 改朝再换代 正中我下怀","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2017-04-17 00:53","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：【帅蒙】后青春期的诗","content":"在线路盘亘，逼仄昏暗的机房里，毛小蒙正一边拼命说服自己已经饿得不行，一边不住地把加了火腿肠和鸡蛋却仍旧素然无味的豪华版泡面往嘴里送。依旧视力过人的清澈双眼骨碌碌地转来转去，扫视着屏幕上密密麻麻的英文小字。<br>眼瞧着下星期截稿的论文又要写不完了，毫无思路又被本不擅长的外语弄得一个头两个大的他，不知不觉间又一次本能地按下手机开机键。实验室当即亮起了第二点光源，满栏满架积满灰尘硬盘阵列的嶙峋棱角被机械地向下滚动的聊天软件界面染得五光十色，好不绚烂。<br>在出门兜了一圈倒完垃圾，堪堪克服咽下一大堆垃圾食品的反胃感之后，他的目光冷不丁恰好瞟到几个划过屏幕的字眼，再加上压抑在喉咙间汹涌的油腻感一推波助澜，险些就这么连汤带水一泄如注。<br>兴许是这群老熟人在字里行间蹦蹦跳跳的斑斓色彩中，终于注意到了只有两个名字始终没有现身。<br>“<a href=\"\"  onclick=\"Stats.sendRequest('fr=tb0_forum&st_mod=pb&st_value=atlink');\" onmouseover=\"showattip(this)\" onmouseout=\"hideattip(this)\" username=\"%E6%AF%9B%E5%B0%8F%E8%92%99\" target=\"_blank\" class=\"at\">@毛小蒙</a>  <a href=\"\"  onclick=\"Stats.sendRequest('fr=tb0_forum&st_mod=pb&st_value=atlink');\" onmouseover=\"showattip(this)\" onmouseout=\"hideattip(this)\" username=\"%E4%B8%8A%E5%AE%98%E5%B8%85\" target=\"_blank\" class=\"at\">@上官帅</a>  当年把你俩耍得团团转的女生要嫁了，你们怎么看？”眼瞧着唯恐天下不乱的狗仔队头子又想起了曾经一呼百应的时光。毛小蒙当即如触电般一把挥开手机，冲出门捂住胸口狠狠来了几个深呼吸，望着被城市灯火湮没的星光，暗暗祈祷着没人为这个尴尬的话题捧场。<br>好一阵子后，当屏幕重新亮起时，不出他所料，他曾经的兄弟憋不住，出来闹腾了。<br>“哇，老大，咋不出来说句话？有什么话想对上官总裁说吗？”<br>“醒醒，他俩从不一起露面。”<br>“真对不起我们请过的啤酒和烤串！”<br>“那妞儿的事情我们都知道，大哥，其实中考前她座位上的香水百合是我放的。”<br>“我们到时候闹洞房给新郎套个麻袋，你去和她表个迟到的白吧，哥们儿，挺你！”<br>“）*&amp;*……%&amp;%#&amp;”<br>几个损友们连着刷了少说二三十条放肆的话语，仿佛又回到了那个热血沸腾的年代。<br>毛小蒙只觉得一阵眩晕袭来，他一边揉着太阳穴，一边庄重地抑扬顿挫按下键盘，反反复复地删除又输入自己的辩解。但直到这群哥们好不容易被其他消息刷下台，记事本的一片煞白上依旧只有一行轻描淡写的漆黑。<br>“我和她之间没有什么。”<br>按下发送之后，他不禁嗤笑一声。他甚至可以想象出数十个二十好几的大老爷们齐齐叉了腰，像从前那样挑着眉毛用不胜怀疑的眼神来回打量自己，还吊着粗哑的声线长长呼出一声哦的模样。即使知道无济于事，他立即麻利地给自己的退路打好了补丁。“你们谁再敢胡说八道一句，我就敢禁言谁一天。”<br>果不其然，刚刚还放浪形骸群魔乱舞的家伙马上一个个低声下气起来。<br>“我们只是开个玩笑！”<br>“老大饶命！我保证不套麻袋，改成喝酒喝到天昏地暗好了！”<br>“看在我请你吃的避风塘香辣蟹份上，务必放过我啊！”<br>“你还能偏执，拖到几丈远。”<br>毛小蒙哑然失笑，一个个为他们按下了“禁言”按钮。<br>“别以为你们是我兄弟我就会怂。”语罢，透过显示器的反射，眉宇间纠缠的狰狞与可怖险些把他自己也吓了一跳。他不禁揉揉已经有些干涩的眼睛，狠狠瞪了几眼桌面上那张多年前的合影，那张完全与沸反盈天气氛大相径庭的脸缓缓风平浪静下来，转而荡漾起会心的微笑。<br><br><br><br>　　　——等你风采不再 改朝再换代 正中我下怀","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2017-04-17 00:54","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：【帅蒙】后青春期的诗","content":"与往常开机后直接麻木地打开模拟运行程序日以继夜不同，他仿佛魔怔一般，目光直勾勾地死死在桌面凝住。那时他的脸还有些圆鼓鼓，稚气尚未褪尽，而他们每一个人仍旧不知天高地厚地意气昂扬，谈笑轻狂。那时他们以为一起经历了一个惊心动魄的夏天之后，再无人能阻挠刻骨铭心的羁绊，彼此认定此生将同享喜怒哀乐。<br>望着合影里站在自己身侧的葛琪琪，他试着把早已模糊的旧时光与请柬上光鲜亮丽的崭新容貌交叠，畅想婚礼上她穿着婚纱的模样。毕竟即使说起来不甚光彩，她依旧是自己的初恋，是举手投足间让他心跳过速，措手不及的女孩，是一颦一笑间让他耿耿于怀，念念不忘的女孩，是言笑晏晏间让他坐立不安，面红耳赤的女孩。<br>站在她身旁时，他曾以为不久之后风浪止息的明天就是他们的永远。他还有很长很长的未来，帮助她恢复记忆，把那个老是跟自己抢风头的上官帅忘掉，然后接受自己的道歉。他们会一直走下去，直到再没有人会打扰。正如兄弟们所说，当年没有谁会怀疑他们终会在一起。<br>但事实的真相永远与大众的期待大相径庭。不久之后，他们便被莫名其妙地送去了古代，他学到了很多东西，也明白了什么是无可奈何。<br>在回来之后，他们都大彻大悟。青春期与他人之间的关系导致的朦朦胧胧的纠结、不甘、躁动，很容易被附加到一切行为上，并被曲解为唯一的意图，冠上美妙的名义。于是古往今来，便有了无数豆蔻年华间写就的如歌的行板，有了极尽浪漫的恣意发想，有了一江春水流淌，有了诗与远方。<br>所有的稚嫩的爱情故事都太虚假，所有的即兴的承诺最终也都是笑话。他和葛琪琪从未做过一天的情侣，因为他拥有的，只是愧疚与坦诚；而她一直以来，归根结底想说的也只有一句“没关系”与“谢谢你”。相互欠的债务既然还清，被偏执绑架的痴情也宣告结束。但谁也说不清楚，究竟是什么超越一切的情感让他们四人间彼此越还越亏欠，以至于两人直到今天，都在以冥冥之中却始终相互牵引着的奇缘，相互形容与对方的关系。<br>漫天礼炮齐齐欢快鸣响，弦乐婉转旖旎缠绕着柔情。不知她在繁花锦簇的拱门下凝望深情款款的新郎官时，瞳仁中会不会映照出另外一个作为初恋早已远去的影子——<br>上官帅！<br>心底不知不觉裂开一道痕迹，郁结与烦闷随着搏动战栗着跳跃着从中萌发。<br>毛小蒙被自己狠狠吓了一跳。他很清楚，这只是一场短暂的，极致甜美的幻梦，昔日的纯真与专一，在醒来时自然要归于尘土。但上官帅的现身，无疑不符合整个恣想的基调，毕竟他曾经毫不客气地抢在自己前面做了回葛琪琪的英雄，让自己黯然神伤许久，争强好胜的自己想与他一较高低还屡屡碰壁。<br>难道自己还在为初中时天真的悸动执迷不悟，下意识的以为他还在和自己暗暗较劲？<br>他并不明白，为什么这个人偏偏要在这时跳出来，打断他漫长而平淡的告别。为什么他会无端端的想起一个不合时宜的人，尤其这个人还是与他明争暗斗多年，互不相让的老对手？为什么他明知道每次和这个人聊起鸡毛蒜皮的小事都要话中有话地交锋一番，却还是抑制不住地在寻找最真挚最单纯的回忆时，反复咀嚼起两人间的对话，期盼解读出什么真理？<br>不安与寒意无情地随着血液遍走，流淌过的每一寸肌肤都被涂抹上无力的阴翳。故事的主人公如今已走下王座多年，作为一个尘芥般凡人投身而入社会。渺小的悲欢离合也在柴米油盐的荡涤中，被当作过期发霉的矫情一扫而空。但他实在是不甚了解，为什么在疏离后，想起他总会如此翻来覆去的煎熬。<br>他只好又拿起手机，想拿其他人评价一件从未亲历事情时的抑扬顿挫语调排遣方才的荒诞感。<br>“所以说，毛小蒙其实并不是要和葛琪琪作对？”<br>“当年毛小蒙他可没少对我们琪琪抛媚眼。”<br>“对，有好几次他被葛琪琪整得好惨，我都快看不下去，哈哈哈。”<br>“那年寒假回来后每个人都变了。我以为他们终于有机会在一起了。”<br>“不不不，事到如今我还是支持她和上官帅，瞧他们多配，可惜那个高帅富似乎看不上。”<br>“……”<br>一道道绚烂华丽的轨迹络绎不绝地交替，毛小蒙终于发现，原来他们四个人承载过这么多身边同龄人必不可少却找不到宣泄口的翻天覆地畅想。那些人恨不得挤破头往十年前的皮套子里钻，仅仅为了用他们的五官去重新望闻问切，寻找记忆中被加诸于他们身上的疑虑的答案。<br>他不由得托起两腮，打开消息自动滚动，饶有兴味地打算继续看下去，仿佛置身事外的一个看客，看看这些平凡的亲朋好友们用被夸张扭曲过的画笔将勾勒出一幅什么样的画卷。但仅仅须臾后，他重又厌了，毕竟那到底是别人眼中的故事。载歌载舞的狂欢之中，他看着真假难辨的流言张牙舞爪，形单影只享受的模样实在是落寞过头。<br>——想什么呢，毛小蒙？倘若看不惯他们又拿子虚乌有的绯闻开玩笑，背过身去就好。就像上官帅那样。<br>他猛地一激灵，原本瘫在工程学座椅上的身子险些直直跃起。上官帅又不知不觉地重重在他思维的门扉上踹了一脚，直接把他踹得如惊雷贯耳般清醒。若是看到他这副苦恼却无奈的模样，上官帅一定又会冷嘲热讽一番。但是，上官帅，上官帅，为什么又是上官帅？！<br>这么多年来对他咬牙切齿颇有怨言，却还要与他维持表面上和和气气的人不在少数，有的被他教训得乖乖夹起尾巴做人，有的与他斗了个两败俱伤眼瞧着还要不死不休个半辈子，有的伶牙俐齿能把他驳得哑口无言只能走为上策。为什么，每次在斗到分外投入时，在脑海里或是激励，或是哂笑，或是埋怨，或是挑衅，逼着他不得不气定神闲，好好把问题从头到尾再思考一遍的，都是上官帅？还是说他一直在意的敌手，始终只有上官帅？<br><br><br><br>　　　——等你风采不再 改朝再换代 正中我下怀","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2017-04-17 00:54","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：【帅蒙】后青春期的诗","content":"从上官帅转学来开始，毛小蒙的日常生活里除了替Gigi惹出麻烦收拾烂摊子，与挖空心思想出让葛琪琪顺理成章的接受自己的道歉以外，还要加上一条观察上官帅的拉风之处。<br>他会在意对方穿着什么样的衣服，梳着什么样的发型。然后，用自己半懂不懂的审美学习模仿，搞得兄弟们日日要看他干巴巴的骨架上挂着不伦不类的各种混搭晃来晃去，与油腻始终挥之不去的鸡窝头配在一起显得无比的滑稽，暗地里不知偷笑了多少次。<br>他会拿着用料有些粗劣的自制滑板苦练自己不擅长的技术，一次次地把鲜艳的街头打扮在泥泞与尘土里摔得看不出颜色。那些花里胡哨的术语与他不甚投缘，反倒让他束手束脚，一筹莫展。最后他终于遍体鳞伤青青紫紫，还是追不上街头艺人们的半分潇洒。<br>他会用蹩脚的字体，把被他翻得有些散架的诗集里那些浪漫的语句抄写一遍又一遍，用童稚的理解将它们反复背诵，为的是有一天道歉时能够用上。但他总是阴差阳错地错过一次又一次的机会，就算有那么一两次两人偶然地打上了照面，自己死活捋不直的舌头也只能说得磕磕绊绊，还要被嘲笑话都说不好还附庸风雅。<br>日子就这么跌跌撞撞地过着，上官帅光鲜亮丽风头出尽，毛小蒙灰头土脸邯郸学步，还要分出时间经营自己的生活。直到一个铁哥儿们用一双最新的球鞋作为话茬，私底下把他请到球场角落里，冒着被狠狠打一顿的风险，战战兢兢地说他离上官帅走得越来越近了。<br>出乎那兄弟的意料，毛小蒙反倒平静地问起原因，他才放心地表示道，毛小蒙的品味有些微不足道的提升，不再是那个整天弄得满手脏兮兮，还经常和死物说话的古怪小赤佬了。<br>上官帅自然而然流露的名门气质，与夺目而不浮夸的生活态度是全年级男生们争相效仿的对象，即使这帮挚友知道毛小蒙看他不太顺眼而不太敢当面提起，仍旧在暗地里悄悄地消化吸收，期待自己有一天也能凭着那种风度光明正大地泡妞。毛小蒙刻意的观察与针对，他们自然也不觉得意外。<br>回去之后，毛小蒙郁闷了好几天，连Gigi的日常维护都险些忘了做。他一直下意识的以为，只有行为举止变得比上官帅还酷，才能把葛琪琪的目光重新吸引回自己身上，可实际上不过是整个人向上官帅靠拢了而已，无法超越。他根本不应该做第二个上官帅，他应该老老实实做回自己，堂堂正正靠自己的力量一步步从面前的泥淖里走出。<br>后来，经历了与上官集团的短暂合作，一场令人心碎的“决斗”，重新打乱了四个人手中命运的纸牌。葛琪琪被玛丽博士暗算失忆，因此他有了向这张白纸上重新书写的良机。他与上官帅的较劲，转移到了方方面面，因为他要抢在上官帅的面前完成一次完美的复仇与救赎。在暂时放弃总裁身份适应普通人生活的上官帅面前，他终于可以靠着自己获胜几次了，但胜利的狂喜却不久后就被忘得一干二净。他甚至还会偶尔教上官帅一些生活小技巧，事后连他自己都会怀疑为什么会那么顺其自然。<br>再之后，由于玛丽猝不及防的袭击，四人回到古代过了一段短暂而漫长的荒诞日子。毛小蒙勘破了自己的妄执，葛琪琪放下了自己的痴情，上官帅看淡了自己的迷惘，Gigi通晓了自己的本心。也因此，毛小蒙与葛琪琪在感情上各奔东西渐行渐远，而经过一整年的酝酿，在中考结束的第二天，上官帅正式向Gigi告白。<br>不久后，两人正式成为恋人，旧识间无不欢欣鼓舞，一时间班级群里又多了好几对小情侣冒头。<br>毛小蒙虽说难以想象总是独来独往保持距离的上官帅全心全意地为另一个人着想的样子，但见他独自生活的姿态日趋成熟，俨然一副事业有成的社会精英的模样，便还是放下了。他特意匀出一个下午，与上官帅在甜品店庄重地来了一顿简明扼要的会谈，上至系统维护，下至美食品味，把关于Gigi的一切事无巨细地跟他说了个干干净净。<br>当然，放下不代表放过，升入高中的他还是会以“考验”的名头向对方发起挑战，同时意气风发地接下对方的“回礼”。倒不是还有什么跟对方放不开，纯粹只是两人较劲较上瘾了，为了在舒适区里安心地继续维持日常，他们必须继续争斗下去。<br>而他们“决斗”的内容也比前几年丰富得多，从最为直观的考试成绩与班级人缘，到1500长跑谁跑在前面，街头篮球谁能带领自己的伙伴取得胜利，谁更早吃完一大串洒满了麻辣辣椒和孜然粉的烤串，谁情人节买的花束更有浪漫气息……世上似乎没有一样事物做不了他们竞争的工具。甚至有几个女生在宿舍卧谈会上偷偷提到，他们这么在乎对方变成了什么样，应该把各自的恋人甩了，然后开开心心在一起。<br>但就在两周年纪念日之前，两人分手了，Gigi先开的头。原因很简单，因为上官帅从未走进Gigi的内心一步。连痛彻心扉的上官帅都不得不承认，比起与机器人谈恋爱，他似乎更适合跟毛小蒙纠缠不清，然后找上毛小蒙，一边狠狠地与恰巧同一时刻也被甩了的他相互埋怨，一边痛快地一起喝完了一打啤酒。<br>他需要Gigi，只是为了在原本暗无天日的人生里找到一盏温暖自己的灯，给予自己摈弃被赋予的那些意义而活在世界上的希望，与对未来的憧憬和信任。他本是家族用残酷的考验锤炼得滴水不漏，仿佛身上没有一丝人类拥有的弱点的完美“物件”与“机器”，而正是Gigi，带给了他意识到自己身上的裂痕的机会，给予了他下定决心勇敢面对自己的可能，让自己从被家族使役的“物件”升华为一个能够接纳方方面面的常人的意义。<br>至于回报，他从未奢求过，只愿自己能默默无闻地守护她的笑容，她的幸运，她的天真无邪。当初能够站在她的身侧看上她一眼，他便是为她献上生命，都毫不后悔与犹豫。就算她也是冷冰冰的机器，但三思之后，她终究与那些把他规定在条条框框里的帮凶不同。所以他接纳了一切。<br>如今，经过古代之旅，与整整两年的沉淀与渗透，他终于明白，原来他也可以成为光，比任何灯火更纯粹的光，而不用把自己的希望与未来，寄托在对一个人的思念与期望上。他之前之所以会对Gigi怀有好感，正是看上了她的不可思议与阳光灿烂。但当异种角度的逻辑非要在凡人的日常生活里贯彻到底时，原有的风趣幽默就变成了难以理喻与无理取闹。<br>他们毕竟属于不同的世界。<br>——上官帅断定下如此的评价时，一字一顿，说完已是哽咽不止，泪流满面，紧紧抓着玻璃瓶，就差徒手将其粉身碎骨了。毛小蒙不顾一切地从背后抱着他，听着心脏迸动的鼓点急促地呼啸，许久一言未发。借着酒精的助燃，两人无力绵软的身体有着相拥着从万米高空急速下坠的错觉。<br><br><br><br>　　　——等你风采不再 改朝再换代 正中我下怀","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2017-04-17 00:54","ip":null,"old_image":null,"user_sign_image":null},{"index":6,"title":"回复：【帅蒙】后青春期的诗","content":"分享共同的悲伤只是一瞬间的事情，两人的碰撞至此更为激烈，整个高三同学们几乎是看着他们互相厮杀度过的。毛小蒙在这一年内仿佛磕了什么灵丹妙药，文科突飞猛进，虽还是难以与上官帅一较高低，但总算脱离了拖总分后腿的范围，甚至还摸到了几次前十名的边。<br><br><br><br>　　　——等你风采不再 改朝再换代 正中我下怀","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2017-04-17 08:03","ip":null,"old_image":null,"user_sign_image":null},{"index":7,"title":"回复：【帅蒙】后青春期的诗","content":"今天先不发了（。系统不知咋的<br><br><br><br>　　　——等你风采不再 改朝再换代 正中我下怀","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2017-04-17 12:16","ip":null,"old_image":null,"user_sign_image":null},{"index":8,"title":"回复：【帅蒙】后青春期的诗","content":"十年前的故事，渐渐在日复一日的循环往复中褪色。现在问起上一次齐聚在何时，他们每一个人大抵都要想个十几分钟，才能给出一个不甚确信的答案。<br>而上官帅与毛小蒙的故事，似乎也就这么画上了休止符。两人就读的大学，地图上不过几个地铁站的距离，但五年间他们从未直接面对面地会谈过一次，手机号码早就在往复奔波中丢失，社交媒体上的交流，也由于两人的出没时间总是对不上而余音渐息。<br>有一次，毛小蒙打开电脑，手指在键盘上漫无目的的敲打，回过神来时发现刚好输入了上官帅的博客地址。上官帅本不是个擅长言谈的人，页面上消息的更新频率从高中起也愈加稀疏，倒数第二条已经是快一年前的了。所幸，最新一条在约莫半个月前发布。他看见了上官帅与另一名男子的合影，勾肩搭背，眼神间暗潮汹涌，好不亲密。<br>他突然感到很失落，如同此前一直存在的什么被掏空得一干二净。<br>大约在大三的时候，毛小蒙出柜了。由于就读的学校以理工科见长，男学生占大多数，加之校风开放自由，因此诞生了不少敢于坦诚的男同性恋者，众人也见怪不怪。他如实相告的那天，还被宿舍的兄弟们簇拥着去了路边烧烤摊，一桌子人活活喝到天色泛白。<br>也因此，他自然看得明明白白，那名男子很可能正是上官帅的男友。他当即用各种还记得的关键词，把上官帅的所有社交媒体翻了个底朝天，却一丝他出柜与否的消息都难以寻觅，更别提那名男子的身份了。<br>——想什么呢，毛小蒙。上官帅虽然名义上还没正式就任，但他毕竟是多年以前就确定的上官集团的总裁，兴许自己毕业之后还要给他打工。他怎么敢就这么出柜？再说，他也有自己的生活，凭什么看上你？<br>他就这么靠在椅子靠背上，右手随意地随着鼠标晃动点开一条条消息，对着出自上官帅之手的一行行文字，痴痴地笑了很久很久。或许他选择在博客更新，正是出于认为那里已经无人观看，无人知晓，无人惦记的关系。而今，却被他发现了，他正恣意地将最佳损友的衣冠褪尽，将深埋于心的隐秘情感生吞活剥，吮吸舔舐，直至淋漓尽致。<br>也恰好在不久后的同一时刻，两人同时放弃出国深造的机会，选择保研。<br><br><br><br>　　　——等你风采不再 改朝再换代 正中我下怀","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2017-04-18 09:48","ip":null,"old_image":null,"user_sign_image":null},{"index":9,"title":"回复：【帅蒙】后青春期的诗","content":"最终，毛小蒙发现自己的喜怒哀乐，终究与上官帅脱不开干系。以前的他简直是榆木脑袋，号称人之常情绝缘体，却一路顺风顺水，也因此以为世上没有凭自己的头脑解决不了的东西。<br>但上官帅的出现，让他接触到了一个无论怎样都解不开的谜题。上官帅占有过很多自己无论如何都得不到的东西，所以他憋着一口气，处处想同上官帅较劲，只消在哪方面上稍稍占了会儿上风，便笑逐颜开，心满意足。<br>后来，即使两人已经没有必要证明谁更优秀，他却还是没来由地想要保持对立的状态。谁也没有意识到，双方早已对这种病态的关系形成了依赖，一开始怀有的怨念、不满、嫉妒、愤懑，渐渐地过渡为信任、关切、纠缠、沟通。拜对方所赐，在一次次的交锋中，两人不自觉的推心置腹起来，甚至会有意扶持对方的弱点，只因为下一次对决时实力接近的状态可以为自己带来更多的愉悦。<br>或许毛小蒙确确实实曾经对他抱有过类似爱情的情感，又或许一切都只是他的一厢情愿，对方也只是怀着娱人娱己的心情陪着他长跑了十年。但他还会发自内心地感激上官帅，感激他作为连接两条平行线的交点点缀了自己的独角戏。<br>——或许是时候联系一下他了。毛小蒙这么想着，窃笑着点开了与上官帅的私聊窗口。<br>“在吗？我有一些话想要对你说……”<br>他十指纷飞，凝重的神情也渐渐舒展。望着背景里那张多年前的合影，他想象起自己西装革履，规规矩矩得有些可笑的模样，不由得如释重负地开怀大笑。不久之后的见面，一定会很有趣。<br>就在此时，手机铃声恰如其分地大作。<br>——<br>End。<br><br><br><br>　　　——等你风采不再 改朝再换代 正中我下怀","author":"卢比里奥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.efb7cea4.QUm5hao9YmU6x54o3zGT1w?t=1520267270&fr=pb","date":"2017-04-18 09:48","ip":null,"old_image":null,"user_sign_image":null},{"index":10,"title":"回复：【帅蒙】后青春期的诗","content":"有些好奇GIGI“结婚”没，如果机器人可以结婚的话。<br>结局<img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon36.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon36.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon36.png\" >","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2017-06-15 21:59","ip":null,"old_image":null,"user_sign_image":null},{"index":12,"title":"回复：【帅蒙】后青春期的诗","content":"wc！这波可以的<img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon72.png\" >","author":"余祯玥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c50d090f.H8iE7blDkOUx2tXPK9QvhQ?t=1497367240&fr=pb","date":"2017-06-15 22:54","ip":null,"old_image":null,"user_sign_image":null},{"index":13,"title":"回复：【帅蒙】后青春期的诗","content":"dd，楼楼在吧里很活跃啊<img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon28.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon25.png\" >","author":"豆沙馅儿饺子","author_link":"https://tieba.baidu.com/home/main?id=tb.1.1e9af280.2elddsSD3psZr1Um34Ly0Q?t=1589289364&fr=pb","date":"2017-08-24 14:40","ip":null,"old_image":null,"user_sign_image":null},{"index":15,"title":"回复：【帅蒙】后青春期的诗","content":"<img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon25.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon25.png\" ><img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon25.png\" >","author":"大爱赵皇","author_link":"https://tieba.baidu.com/home/main?id=tb.1.aead535c.LkCVodt2F1zP_YwrfWnAnA?t=1428417460&fr=pb","date":"2018-01-03 00:50","ip":null,"old_image":null,"user_sign_image":null}]