[{"index":1,"title":"【同人】恐高症 ooc慎入","content":"去年的旧文补发。","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2017-07-19 13:08","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：【同人】恐高症 ooc慎入","content":"蝴蝶在森林。<br>天使在天国。<br>恶魔在地狱。<br>而你在这人间。<br>——引","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2017-07-19 13:08","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：【同人】恐高症 ooc慎入","content":"一<br>冥羽心有恐高症。<br>蛾幻翼问她，蝴蝶怎么会有恐高症？<br>冥羽心回答，那你怎么不扑火。<br>蛾幻翼不说话了。<br><br>她朝城市中心最高的那栋楼飞去，遥遥望着最顶楼，克制住不往下看。能看到的只是最顶端的栏杆和自己的距离不断缩小。最后她坐在栏杆之上，平视前方的高空，风吹着她的衣裙像要把她拉下来。<br>她视线下移，一眼看见那有些矮小的城市，稍稍凸出的是一幢幢高楼，其中的一幢上高高地站着两个人。<br><br>她降落在楼顶边沿上时，蝼飞刃没好气道:“你站得那么高干嘛，不知道我不会飞？”<br>蛾幻翼也道:“你恐高还往高处跑，找死啊。”<br>蝼飞刃接话说:“她恐高？说着玩的吧，生化人战士的心理素质还不如我们？刚才她还坐那杆子上。”<br>不飞的时候不会。冥羽心想着这么说，没张口。<br>蛾幻翼问她任务进度如何。<br>冥羽心道:“基本完成。没剩下什么，可以回去复命了。”<br>“杀了几个？”<br>难得她被难住，顿了顿。<br>“不清楚。玛丽博士没下统计死亡人数的指令。”<br>蛾幻翼笑，说:“唉真冷血，这种任务我们是做不出来的，也做不了。难怪你的营养液每次都会多几十瓶，喝也喝不完吧，真幸福！”<br>“喂，快说说看紫色包装的那种是什么味道啊？”蝼飞刃问。<br>冥羽心没注意过包装的颜色和里面的口味。没味道。她想。<br>冥羽心说:“和其他一样。”<br>“是么，”蛾幻翼似乎失去了兴趣，“天要亮了，我们这边也要加把劲喽。”说着翻过铁丝网飞离楼房。<br>蝼飞刃冲下楼层，开始在街上狂奔，大叫着:“蛾子等等我！”<br><br>冥羽心一人站在顶楼想，任务提前完成了，结果也传送给博士了，然后她就该睡觉，等待下一次召唤的信号。<br>在人类不易发现的高处藏身是她的习惯，但习惯不代表喜欢。她想到地面去，而地面是人类活动最频繁的地方，这么想着，她仍坐在高处歇息。<br><br>二<br>冥羽心无数次向下俯冲都绷紧了神经。<br>冥羽心很少在飞行时往下看，有一回她往下看，结果看到了……他，全然忘了她的他。<br>她向下俯冲，发现自己像胆小的人类一样真切地恐惧着。<br>而今天她要杀了他，结束未完的决斗。<br><br>冥羽心猛地睁开眼睛，一记手刀砍去。<br>来人迅速躲开了:“我没有敌意，看你大白天闭着眼打盹，过来提醒你。”<br>“玛丽博士怕我太没用，派你来？”<br>“哈哈哈哈，哪里的事，”树上的生化人大笑，转而正色道，“她担心你会心软，让我协助你。”<br>“不需要，我不会心软。”冥羽心关上水龙头便走。<br>“这难说，”生化人飞身跳下跟上她，一手挡住明亮的阳光，“诶，你知道人类把你这种杀完人后洗手的行为叫什么吗？叫“麦克白效应”，据说麦克白夫人杀人后总想洗手，以洗掉手上并不存在的血液。”<br>冥羽心摇头:“只是因为我不喜欢血的颜色。”<br>“刺眼的东西没谁会喜欢吧，”他问，“处理掉了？”<br>“嗯。博士让我制造他们已经转学的假象。”<br>“那毛小蒙他们发现了。”<br>“发现也晚了。”<br>生化人停住脚步，严肃道:“别太小瞧他们，说不定会有变故，小心点。”<br>冥羽心没有应声，走向教学楼。","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2017-07-19 13:09","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：【同人】恐高症 ooc慎入","content":"三<br>风推着生化人往前走，他站在高楼边缘。头也不回地问:“怎么样？”<br>冥羽心在栏杆内蜷缩成一团，一片红在白衣上点染，那双没有光的眼睛显得更黑更深。她吐了一口血，然后说:“程序人死亡，三人重伤，机器人重创，被他们逃了。”<br>一阵短暂的沉默后，生化人说:“逃就逃吧，逃也活不了多久。要能活下来我更管不着了，任务完成。”<br>……<br><br>“我要走了！”<br>冥羽心抬眼看见他冲着天大吼，不知道他在对谁说。<br>生化人掉了下去。七十六层高。<br>在他掉的同时，不如说在他踩空之前冥羽心就动了动，最终没站起身，静静地看着生化人消失的位置。<br>“他会飞。”她想。<br>风吹动她的刘海，额头上的血开始凝固。<br><br>过了几天，在城市最高点的楼顶，有人碰她的肩。<br>冥羽心毫不意外他还活着，只是略带意外地看他。<br>他明白她眼神是在问“你说过你走了”。<br>“我是走了。”他解释，“现在我不是玛丽的手下了，我自由了。”<br><br>生化人趴在栏杆上朝下看，自言自语一般说话，不过冥羽心认为他是故意说给她听:“我对人类没什么感情，但我厌恶杀人。那个心理效应说的该是我，通过不断清洗手和脚试图缓解罪恶感。”<br>那是因为你杀人太少。她想。<br>“杀人和折磨人感觉不到趣味，喝营养液也感觉不到，这是生化人被造出来能从中找到活着意思的两件事了，而我感觉不到什么意义，做这些不过是为了活，还有什么意思呢？”他居高临下地看着城市。<br>“活着本来就没有意义。”她不由自主地说了出来。<br>“你觉得活着没有一点意义？”生化人转过头来，眼神凌厉，“那你干脆就从这里一头摔下去，一了百了。”<br>那是她熟悉的，对手挑衅的眼神，她问:“你在威胁我？”<br>生化人转过头去:“你爱怎么想就怎么想，我不过是提醒你。”<br><br>四<br>“其实我挺感谢你的。”生化人说。<br>她无视地闭上眼。<br>“在总是孤独的世上，有“同类”的存在，让我感到熟悉，对比自身，”他说，“对比多重要。如果没有对比，人就不知道什么叫血腥，就不知道什么叫不公平，不知道什么叫恐惧和安定。”<br>“你不是人。”她指出。<br>“生化人也是人啊，”他反驳，“至少有人的一部分。”<br>“最初你也是，不知道哪个小女孩改造成生化战士的吧。”<br>“我不是她了。”冥羽心说。<br>“当然，没说你是她。”生化人把双手枕在脑后，朝冥羽心望去。<br>生化人说:“一个人执行任务的时候太无聊，我会想象自己身体里有两个人，一个是我，一个是他。想得多了，会以为真的是他在和我说话，他说即使被改造成生化人，也要当生化人里最强的那个。他说他觉得蝙蝠人还不错，蝙蝠侠听上去很酷。”<br>“你真想多了。”<br>生化人哈哈大笑。“是啊，我是想多了。”<br><br>“我还想过你，你太奇怪。”他说。<br>“你可能会不相信，和毛小蒙一伙决斗时你处于劣势，你确实比他们强，状态很好，我想五个人加起来都不一定打过你，但你还是处于劣势，我指心理上。”<br>“也许是心理素质不够。”冥羽心想起自己居然会…恐高。<br>“不，”生化人飞快地说，“我试过在战斗时所有人身上测心率血压和表情变化。你是表情变化最少而其他两项波动最大的，战斗时不免都会心率升高，可你是在直面其中一两人时发生心率波动和表情变化，想是因为以前也有过冲突，而那两人的心率却不像你一样波动得极其强烈，所以，你……”<br>砰！！！<br>生化人跳离被炸断的栏杆，站在楼房的天线上，不屈不饶地继续道:“所以，是你单方面地感受到过去某次冲突带给你的影响，而对方没有感受到或者不把它当回事！”<br>“闭嘴。”冥羽心瞬间出现在他左侧，右手化为冰刃直抵着动脉。<br>生化人不躲了，按着脖子上的冰刃直视冥羽心，语音平静:“他让你心痛。美好的情感不能给你留下哪怕一点印象，深刻的痛楚却能让你像有了心一样。”<br>“我没有心。”<br>他笑了笑:“没心会痛？你得承认心痛和心碎都是建立在有心的前提上的。”<br>她同意:“心软也是。”<br>说完冰刃切了下去。<br>生化人还在笑，渐渐身形淡化消失了，只有那嘲弄的笑容还在蔓延……<br>冥羽心回过头，生化人站在几米外的风中，刚才那是假象。<br>“别以为只有你会移形。”他说。<br><br>黄昏时分，一排排电线在夕照里静默着，十字路口汽车川流不息。七十六层楼上，冥羽心把冰刃缩回手里，走远了几步，没有再次攻击。","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2017-07-19 13:11","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：【同人】恐高症 ooc慎入","content":"五<br>生化人看着脚下的城市。<br>“那些人活着不知道为了什么，脚步匆匆地，那些车开着不知道为了什么，在立交桥上堵成一片，还有那些闪着灯的建筑，可能他们知道吧，而我不知道。或许他们都不知道，大家都不知道，”他说，“想到这点我就觉得害怕。”<br>“这栋楼里每一层的用途都不一样，”冥羽心说，“有的用来办酒宴，有的用来谈判，有的是商店。”<br>而对我来说，它只是“最高的地方”。她想。<br>生化人的目光没有焦点，从冥羽心这个角度只看到他在往下看。玛丽博士让她叫他回去，她答应了。<br>她说:“……事情还没有完。”<br>“嗯。”他重复了一遍，“事情还没有完，当然没有完。怎么可能会完呢？”<br>一阵沉默。<br>过了一会儿，生化人奈不住寂寞似的开口说话:“程序人死的时候对面那四个都快疯了。”<br>“不仅这个原因，”冥羽心说，“博士说毛小蒙造出的机器正是针对她生化技术的弱点。所以他们既被复仇心理激起了斗志，又切中我们的弱点。”<br>生化人没听到一般说下去:“我在想，如果蝼飞刃死了，我肯定不会多难过——过几天就忘了。”<br>“你希望有谁为你的死而难过吗。”冥羽心站起身走到栏杆边上，“或是像那个程序人一样为谁而死？”<br>“对我们来说，同伴就是同伴，对他们而言，同伴却有更多意义，”他很轻地摇摇头，“我希望有一颗心。”<br>“你已经有了。”她说。<br>“我希望有一颗心，能感受强烈的悲伤和快乐，不再轻飘飘地流浪。”<br>冥羽心不说话了。<br><br>“我要走了。”他又说。<br>“我不会回来了。这次回来是想劝你也走，好歹多一个人，算是同伴吧……”他看着楼下的城市，“但我发现，我们还不是同伴。”<br>“你叫什么名字？”她突然问。<br>“啊，你还不知道吗？桀，我叫桀。”<br>桀张开双臂身体前倾，双脚脱离栏杆飞到空中，他说:“再见！！”<br>冥羽心靠着栏杆看他向下飞去，她想:“不可能。我不会有这么一天……”<br><br>如那生化人所说，在很长的一段时间里，他没有再出现。<br><br>六<br>“怎么克服恐高？”她在梦里问。<br>“不知道，但我知道有两种人不会恐高，”他说，“一种是一直在地面上的人，根本不知道有这种恐惧，一种是一直在高处的人，习惯了，不觉得有恐惧。”<br>“鸟在飞时不会恐高，如果它恐高就没法生存下去。”冥羽心说。<br>“是啊，如果鸟会恐高……那是多可怕的事！”桀笑起来。<br><br>冥羽心后悔没有在桀离开之前对他说起恐高的事。她睁开了眼睛，又闭上。在梦里，女孩说向下飞时专注着陆点不要想其他，向上飞时紧盯目标地不要低头，就不会有事。别放大内心的恐惧。<br>“我明白。”她明白。“你是谁？”<br>“我是一个人，生化人被改造前的样子。”女孩说。她的头发很长，眼睛很黑很深。<br>冥羽心觉得自己真该醒醒了。<br><br>她坐在楼顶想她怕的是什么，大概是飞行中向下看的那种窒息感，恐惧随时都可能从空中落下，就像坠入深海。<br>向下飞时专注着陆点不想其他，向上飞时紧盯目标地不低头，不放大内心的恐惧。她就是这样做的。压抑着想低头往下看的冲动和好奇，害怕看到的让她一瞬间忘了怎么去飞，坠落下来。<br><br>不要低头。<br>如果不低头，她就不知道自己飞得有多高，手染多少鲜血，心跳得多快，如果不低头，她就不知道自己潜意识里有多怕飞得如此高的自己——蝴蝶原本只该在花丛中翩跹，飞那么高能不怕么？<br><br>于是她像忘了自己恐高，低下头看着。<br>自己生化人的手和身体，飘动的头发，还有……城市。<br><br>她开始后怕，她居然独自飞过这样拥挤又空旷的，闪烁又黑暗的陌生城市。<br>仿佛突然发现飞过的普通的草地竟是一片绿色的沼泽，随时都会陷落下去。","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2017-07-19 13:12","ip":null,"old_image":null,"user_sign_image":null},{"index":6,"title":"回复：【同人】恐高症 ooc慎入","content":"七<br>她想起梦里桀的建议，决定去一个足够矮的地方，比如那幢六层楼的房子，飞得不高就不会害怕跌落。<br>她向下飞去。<br>一直低着头。<br><br>气流像海浪一样咆哮，这高度让她眩晕，深不见底般的建筑群让她遍体生寒。冥羽心低着头向下飞。快要到了。快要到了。她想。<br>可她看着下方时突然想到一件事，竟忘了自己该做什么。飞速坠落。<br>“你知道如果鸟会恐高，那是多可怕的事。”桀的话无端在脑海里响起。<br><br>不知过了多久，冥羽心睁开眼睛，看到一方蓝天。她躺在地上，黑发尽染血，手和肋骨断了，她忍着剧痛和眩晕，撑起来看着地面，当她无比接近恐惧，才知道自己在恐惧什么。<br><br>八<br>鸟在飞时不会恐高，如果它恐高就没法生存下去。<br>她在生存，而那时她在无数生命中暴露出来，极像她生存的姿态，孤身一人在苍天下，无所凭依。<br>迷茫没有方向，似在流浪。<br><br>她在空中停留一瞬，心脏紧缩。<br>而后溺亡。","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2017-07-19 13:13","ip":null,"old_image":null,"user_sign_image":null},{"index":7,"title":"回复：【同人】恐高症 ooc慎入","content":"—完—","author":"希斯克厉夫林顿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7570477b.Li4GLDbM74lwx0IbGEfwIg?t=1389184148&fr=pb","date":"2017-07-19 13:14","ip":null,"old_image":null,"user_sign_image":null},{"index":8,"title":"回复：【同人】恐高症 ooc慎入","content":"顶顶顶！不顶不是中国人！<img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon24.png\" >你居然开始写了～好高兴！","author":"余祯玥","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c50d090f.H8iE7blDkOUx2tXPK9QvhQ?t=1497367240&fr=pb","date":"2017-07-24 23:07","ip":null,"old_image":null,"user_sign_image":null}]