[{"index":1,"title":"【转帖】我的母亲","content":"“丝丝白发儿女债，道道深纹岁月痕”，转瞬三十载，我们已成人，母亲却丝丝白发，道道深纹了。曾经，我对母亲说，我要她幸福，不要她掉一滴眼泪。可如今，每见母亲娇小瘦弱的身影，我就无比愧疚，实在想不起来我为母亲做过什么。\r<br>\r<br>　　母亲，兄弟姐妹共四人，在她三岁那年外婆就辞别了人世。外公，不仅人老实，而且多病，加之阶级成分不好，日子特别难过！大舅，是家里的顶梁柱，凡事他拿主意。家里缺粮，大舅就偷偷地去地里刨点红薯或土豆，趁着半夜夜深人静时煮熟了，然后将兄妹几个一一叫醒，等到大家吃饱公鸡差不多也开始打鸣了。难怪母亲总对我们念叨，“要不是你大舅，就不会有你这个妈了”，在她看来，大舅犹如生身父母。\r<br>\r<br>　　随着岁月的增长，我们兄弟俩逐渐懂事。记得那时，母亲稍有出错，奶奶就会无休止的训斥她，母亲却总跟没事似地轻柔一笑。时间一长，我俩便为母亲抱不平。\r<br>\r<br>　　一天中午,趁奶奶睡觉，我们就往凉席上倒凉水。奶奶醒来后，吓了一跳，但没有责骂我们，反而拿了糖来，我们坚决不要，而是要她对母亲好。事后，本以为母亲会表扬我们。没想到，从没动手打过我们的母亲，脸色紫清，声音颤抖，风也似地到了我们跟前，双手像钳子般地牵住了我俩的耳朵，“她，可是你的奶奶呀，你们怎么可以这样不懂得孝敬老人呢！”说着，母亲就松开了手，自个儿伤心地哭了起来。\r<br>\r<br>　　是啊，母亲这人，怎么说呢？在别人眼里也许就是一个极普通的农村妇女，而且只字不识。但对于我来说，母亲的份量却比泰山还重，好些时候我都想好好地写一下我的母亲，但终归未能成文，因为我特别害怕，我笨拙的文笔会有损母亲的形象。\r<br>\r<br>　　母亲，总是默默地做着事情，从不多说。有一年父亲去了内蒙，母亲就常去问神求签，一天刚回家就急促地催我，“快发电报给你爸，让他快回，我求了一个下签！”，直到长胖了一点的父亲平安无事的站到她的跟前时，母亲才总算高兴了起来。\r<br>\r<br>　　中学时，我和弟弟分别于两所中学住校,母亲便忙了起来，不断地给我们送菜，由于母亲对学校作息时间不太了解，所以有时赶不上点，有一天母亲来时，我们课间休息完，不到五分钟。母亲的身影在窗外晃了一下，很快就走了，我的心也静了下来，心想母亲走了就好，千万别冻着，外面可是寒天大雪啊。一堂课的时间很快过去，当我从教室出来时，母亲来了，从怀里拿出了被她用棉衣裹得暖暖的菜盒，而母亲自己，脸色特别地难看，嘴唇明显发紫，母亲的手好凉，当我抓在手里时，我竟忍不住眼泪掉了下来，“妈妈，你为什么不让老师叫我，你在寒风中可是等了近一个小时啊！”见我这样，母亲笑了，“哭啥，没出息，我还得给你弟弟送菜去呢，安心学习啊。”\r<br>\r<br>　　母亲，就这么简单，习惯性地做着一些她认为很简单的事情。本来，我有两婶：二婶，在成都；大婶，在老家，但身体不是太好，而且脾气也相对要差一些，三个儿媳中首选母亲的性子最好。奶奶瘫痪后，母亲主动要求伺候。俗话说“久病无孝子”，但三年来，直到奶奶去世，每一天，母亲都手把手给奶奶喂饭，还要为奶奶端屎递尿数十次，就是酷热伏天，也从无怨言，无论谁进到奶奶的屋子，都很难闻到一点异味，因此，乡亲们无不赞叹母亲的孝道。那时，父亲见母亲瘦了好些，很是心疼，也曾抱怨过，对在外做官的二叔最为不满，他的条件最好，对老人的关照却最少，这种话父亲就说过那么一次，再没说过，因为母亲特别生气，“我妈死得早，我懂的东西少，多亏了老母亲教我呢，你的妈就是我的妈，你跟他们比啥？尽自己的良心嘛，这么简单的事，我又不是做不了！”\r<br>\r<br>　　因为母亲的善良与热情，很多乡邻都会找到母亲帮忙，小到纳鞋底，大到别人借钱，只要自己稍微能行，她都绝不拒绝。甚至有外来收废品的人，路过家门渴了、饿了，母亲都会毫不犹豫地给人以帮助。\r<br>\u0018","author":"暗夜祤翼","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7c51e0c3.L5s943fzbWt1KY1q3tEY3g&fr=pb","date":"2009-02-16 00:04","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：【转帖】我的母亲","content":"\r<br>　　三十多年来，母亲从没对我们兄弟俩说过一个“爱”字，我们也一样，从来不说，也许只有行动才是最好诠释。离家十一年，我渐渐感觉到，母亲越来越絮叨了，总是不厌其烦地叮嘱我穿暖吃好，在外好好干……我们要在家一天，母亲就一天不闲，一会问我回了家是否习惯，一会又找来件衣服叫我别着凉，一会又问我们喜欢吃什么……我偷偷地问父亲，“母亲咋变得这样了？”父亲的脸色“唰”地难看了起来，“你妈没变，我看是你变了，你知不知道，你妈怕耽误你工作从不问你回来不，但每到年底她却总对我说天天梦到你！”\r<br>\r<br>　　父亲的话让我怔在了那里，我注意到，母亲的白发又新添了厚厚一层，额头的岁月痕更深了，手背上的血管，如条条蚯蚓在爬行……这都是因为我们？因为我们是母亲的儿子吗？\r<br>\r<br>　　每次临行，本就不多的行李，硬是被母亲和父亲抢到了他们的肩头，尤其是母亲，个头不高，特别瘦弱，我不让她拿，她却非要跟我争，我说我空着双手，让路人看着也不舒服啊，母亲火了，“长大了，你就不听妈的话了吗，我愿意，关别人啥事！”拗不过母亲，我只好随了她。很快，母亲满头大汗，我要换她，母亲依然不让，而且还乐呵呵地冲我笑，“你记住，长多大你也是我儿子！”就这样，我们走一程，母亲絮叨一程，直到我独自拿起行李时，我才真正领悟到“母爱”的含义。\r<br>\r<br>　　弟弟在广州打工两年，母亲曾多次来电，“阿文，你弟弟的电话老是不通，也不知道他最近怎么样，你给我试试，联系上了，就让他给我们回个电话！”母亲的话，总是那么简单，连一个“想”字都听不到。弟弟去世后，我们从广州回来，半夜到家，那晚的雨很大，母亲已开了门在等着我们，母亲木然地坐在那里，身子明显地颤抖着，好久没有说出一句话来，也没对我说太多的话，只是问我，儿子，回来了，外面的雨好大啊，你将阿武放好了吗，你冷吗，你累了，快睡吧，对，饿了吧，妈给你做饭去.……我，不知道如何安尉母亲，静静地去了卧室，就在我刚刚躺下的时侯，我听到了母亲凄厉的痛哭声。那晚，我们谁也没睡着。第二天，母亲起得很早，见我早起，母亲生气了，你够累的了，怎么不多睡会儿。面对母亲，我无言以对，我明白，这是母亲希望她的另一个儿子好好的活着。\r<br>\r<br>　　回到单位后不久，一天夜里九点，父亲突然来电说，晚间回家途中，母亲遭遇了毒蛇，现在已从脚下肿到了膝盖。怎么办？我的脑袋就像被人打了一闷棍似的，我不知道，假如我的母亲有点什么闪失，我的日子还要如何走下去，我实在是没有往下面想的勇气，我想回家，可是现在最需要的是急救，一句话，我的母亲不能有任何闪失。大舅，我想到了大舅，他在街上方便叫车，我立即打了电话给他。然后，我才让母亲接电话，是母亲的声音，而且我的母亲在哭，听到我叫了一声妈后，我们母子俩几乎在同一时间里痛哭失声，母亲的话让我出乎意料，“阿文，假如妈不在了，你怎么办啊，我的孙子，你的父亲怎么办啊！”听到母亲这么一说，我的“火气”直往上蹿，强迫自己镇静下来，“妈，说什么呢？现在的医学这么发达，你很快就会好起来的，千万别着急，只要你不着急，很快就会好的！”当时，父亲也对我讲，老家有不少被蛇咬的人都被看好了，所以我的心总算不再悬着了。\r<br>\r<br>　　从那以后，我就总是做一些回到老家的打算。我想，因为弟弟的离开，父母所遭受的失子之痛是特别巨大的，回到老人的身边多陪陪他们可能会好些，没想到母亲说，“我们都习惯了你们兄弟俩长期在外的日子，就当你们都还在外面，还要好多年以后才回来吧”。我理解母亲的心情，在父母跟前我总要伪装出多么地坚强，有谁知道，当我欲转身离开母亲的时候，我的泪竟是那么地随意如流水。\r<br>\r<br>　　每一次回家，每一次离别，每一次生病，每一次……都会让我特别的想我的母亲与父亲。几年前，我将母亲接到北京呆了两月，以后想让她再来时，母亲说啥也不来了，她说她不习惯，其实不用想我也知道，母亲是不想给儿子增加负担，但我又实在是无法勉强母亲不愿意的事情。\r<br>\r<br>　　每当我要从家里离开的前夜，天还没亮，在朦朦胧胧中我就总会听到一个不太清淅的声音，细细一听，我才明白，那是母亲在为她临行前的儿子祷告，祈求主赐与他力量，赐与他平安。看到母亲双手交叉，虔诚的默默念叨地样子，我真的好难过，母爱如天，母爱如海，但做为儿子，在任何时候，我做到母亲这样了吗？我需要认真地反省，也像母亲那般的虔诚。\r<br>\r<br>　　父母，都是最无私最伟大的。父母对我们的爱，作为儿女，我们倾其一生也无法报答!我们只有好好的生活，才是对父母之爱的最好回报。至今，我也想不起来：我为父母亲做过什么？好像什么也没有！\r<br>\r<br>　　写到这里，我的心湿了，我的眼睛湿了，这辈子我欠父母的太多太多。我想，天下为人儿女的朋友们，也许大家做的都比我好，比我多，但我今天还是要说：朋友，趁父母有生之年，尽我们的最大能力吧，愿天下父母都开心！\r<br>\u0018","author":"暗夜祤翼","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7c51e0c3.L5s943fzbWt1KY1q3tEY3g&fr=pb","date":"2009-02-16 00:04","ip":null,"old_image":null,"user_sign_image":null}]