[{"index":1,"title":"【恐怖】鬼故事（晚上看效果更好）","content":"夜里的天气有点闷热，远方的地平线上飘着几朵深色的云彩，天色就显得更加阴暗了，不知道为什么，这天晚上张海大夫总感到心里怪怪的好像要发生什么事情，大约到了十点多钟的时候他听见一阵轻轻的敲门声，他心里纳闷：这么晚了还会有谁来？是不是邻居有病人需要急诊？他当时的心紧抽了一下，忙起身走出去开院子门，借着朦胧的微光他认出来人是他爱人莫红最小的弟弟莫让。&nbsp;&nbsp;\r<br>　　莫让是莫红最小的一个弟弟，今年二十五岁，一个帅小伙，他有自己的一间小房子在院子里，很安静，他休假常回来，他是桥梁专业的工程师，平时常在野外工作，难得有时间回来一趟，这几天他休假，他就赶夜班车回来了。他留了一个小平头，一张清瘦苍白的脸，他的眼睛有一层淡淡的忧伤，中高个子，模样机灵，他身穿高档深灰色西服，打着领带，棕色的意大利真皮皮鞋擦得雪亮，从穿着打扮的派头来看他是一个时髦青年。可张海的视线落到他的身躯时，他被吓了一大跳，立即感到自己的心沉到了无底深渊：莫让那套西服的上衣干干巴巴的总支撑不起来，他的整个上身似乎没有一丝肌肉。张海失态的神态并未逃过莫让的眼神，他明显觉察到姐夫那道异样的目光，他朝张海笑笑，那是个可怕的笑，一种绝望和痛苦的笑。张海心里有一种什么样的滋味连他自己也无法说清，他不知道莫让的身上到底发生了什么，他无法接受这个事实，莫让的身躯确实离奇古怪，他怎么会变成这样？这种想法总在他的脑子里纠缠不休，因为病痛，外伤都不像。张海陷入空前的焦虑中，灰蒙蒙的心里有种乱七八糟的感觉，张海瞅着莫让，这短短的几秒钟像几个世纪一样难熬，他甚至连呼吸也停止了。他心里明白，为了解开眼前这个神秘人的秘密，他必须忍受内心的煎熬，极力掩饰内心的波动。惨白的月光从天上洒下来，在院子里留下一些可怕的影子。张海不动声色地把他让进里屋，他寻思着，怎么样我也要坚持到他吃完晚餐以后。他和爱人莫红很热情地接待他，做了几样他平时最喜欢吃的菜。莫让只是应付式地吃了一些，他好像故意逃避什么似的，放下餐具就嚷着要休息，好像他很疲劳，他平时的食量正常，而现在他只吃了一点点，任何一个表面上不食人间烟火的人他最终还是吃饭的，更何况莫让走了那么远的路，正常情况下，他不可能不饿，职业的敏感，他断定他肯定有问题，莫让的心里肯定隐藏着许多说不清道不明的秘密，张海坚信自己的感觉不会错。他劝他再多坐一会，莫让直率的告诉他说他很疲劳，很想躺到床上美美的睡上一觉，他很喜欢他那张小床，只要一躺下去就什么烦恼也没有了。在张海的一再劝告下，他才勉强接受他的提议。&nbsp;&nbsp;\r<br>　　张海搬来一张沙发椅子，让他坐到自己的对面，这样，他对他的观察就更真切了。张海专注地瞅着他，关切的问：“莫让，我们两年不见，你怎么变成这个样子了？”&nbsp;&nbsp;\r<br>　　莫让的鼻子抽动了一下，似乎很悲伤，过了一会他才说：“天知道呢。”&nbsp;&nbsp;\r<br>　　张海用异样的目光瞅着他，他能回答我吗？这是个难以回答的问题呀，他这付模样，仿佛是个从外星球过来的人物，张海的心抽紧了，他有一种不祥的预感，这种感觉在不断增加，他的心情越来越沉重，看莫让这付表情，肯定有什么难言之隐不便说出，这样的人竟然还能生存，真是天下奇闻了，莫让的上身到底是怎么回事？怎么会瘦成这个样子？他的肌肉跑到那里去了？这个问题一遍遍在张海的脑子里闪过，摆脱不开，挥之不去。他感到迷惑，不知所措。莫让下意识望了一下自己的上身，他红着脸，一付很不好意思的样子。&nbsp;&nbsp;\r<br>　　“其实，也没什么的。”莫让忙掩饰着说，那声音似乎是从牙缝里硬挤出来一样细细的，他脸色灰白，两手紧紧抓住沙发扶手仍然控制不住身子的颤动，看他的样子很悲伤。张海把椅子靠近他一步，想安慰他一下又不知道说什么，这时候莫红走进来了，她早已觉察到莫让身上这一戏剧性的变化，心里异常着急又不知道怎么办，她也在极力忍受着煎熬，饭桌上，她好几次想动嘴问，都被张海用眼色和踩脚的方式制止住了，她现在走过来，一定是冲着这个事情，张海理解她，这回她肯定要问个水落石出才肯罢休，她无论如何也不能把这个具有荒唐外貌的人和自己的弟弟联系在一起，她不愿意相信这个事实，事情明摆着的，却又由不得她不相信，她既是姐姐又是医生，她为莫让的离奇外貌痛惜，也为莫让的生命担忧，怎么不呢？莫让才二十五岁，原来是个多帅的小伙子，美好的生活正对他张开热情的双臂，多美啊，可是这一切都因为他的上身离他而去。莫让的形象的确让人吃惊，她这个当大夫的姐姐能不着急吗？果然不出张海所料，她刚一坐下就急切地问；“小弟，这些时候，你身体不好么？”&nbsp;&nbsp;\r<br>\u0018","author":"暗夜祤翼","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7c51e0c3.L5s943fzbWt1KY1q3tEY3g&fr=pb","date":"2009-02-17 19:42","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：【恐怖】鬼故事（晚上看效果更好）","content":"　　“他很累了，他需要休息了，这是他的小床，他要在这上面美美的睡一觉啦。”他一想到他刚才对自己说过的话心里直发毛，究竟是什么原因让他那样？他的心情越来越沉重。他为什么这样悲伤呢？肯定是他上身悲剧的原因，他上身的悲剧又是怎么回事？他像潮水般狂乱的思维持续着，他极力控制住自己，他目不转睛地盯着他，心里只有一种模糊的信念：他不能让莫让在自己的视线内消失。院子里一丝风都没有，银白色的月光下只有树枝在颤动。莫让的形象确实太可怕太不可思议了，张海被眼前的情景震慑了，他意识到问题的严重性远远比自己想象的还要糟糕，他屏住呼吸，不敢发出一丝一毫的响声，生怕惊动了他，他是临床大夫，从医多年，见过数以千计的病人，经历过无数次生与死的较量，却从来没有遇见过这样的病人，更没见过这么一个奇怪的形象，从医学的角度说，莫让肯定不是一个活人，鬼？可他能神奇般的进行各种活动，他所表现出来的，所做的一切都充分证明他的生命还没有终止，不管他的脸色如何惨白，上身的形状多么离奇古怪，他还是以自己独特的方式强有力地活着。另外，他的眼底清澈、明亮，就像天上金黄色的太阳，危重病人不会拥有这些，还有，他的相貌、嗓音、以及他的性格和生活习惯都和莫让的一模一样，所有这些都容不得他去怀疑他不是莫让，他能说什么呢？难道他说他不是自己的弟弟？如果说他是我的内弟，他怎么变成这样？他怎么会有这么一个没有内脏而又行动如常的弟弟，这到底是为什么？他觉得自己像个弱智，无法应对这突如其来的事件，他忽然感到莫让以及他的住宅里，有太多的事情需要他去发现，去观察，去探索，医学上的未知领域等等，他从医多年，素来从容、沉着，这一回他是控制不了自己了，他只感到心绪紊乱，沉重，他从来到这里开始，那颗激烈跳动的心从来就没有平息过。他莫非是……他的脑子里充满了各种可怕的幻想，令他的每一根神经都在颤抖，他忽然被一种无形的恐怖深深的笼罩着，医生的心理素质应该很好，而此时的他却无法控制自己，他闭上眼睛，搜肠刮肚，找一些念头，或者希望来帮助自己保持理智，他不能容忍自己有这样的想法，他感到无地自容。眼前他的当务之急是尽快搞清事情真相，只有这样才能解释莫让为什么会变成这个样子，更重要的是他这付模样怎么还有生命？这个问题太富有诱惑力了，时间容不得他继续思考，他心里明白，如果他不尽快做出决定，很可能他会失去了解他的机会，他深吸了一口气，以免把自己的肺累坏了，他平稳了一下情绪，迅速打开房门悄悄地摸了进去，莫让怒气冲冲的瞪着他，紧接着一溜烟的跑了，他看不清他往那个方向跑，他一溜烟就不见了。&nbsp;\r<br>\r<br>　　张海站在院子里僵了不知有多久，他的耳边似乎还听到那人在院子外面慢慢地走开了，他听到空旷的路上传来了渐渐远去的脚步声。“咯吱……咯吱……咯吱……”&nbsp;\r<br>　　究竟是人是鬼？成了此刻最大的悬念。他觉得紧张跳动的心快要被震碎了。&nbsp;\r<br>　　他会是什么？莫让？鬼？&nbsp;\r<br>　　张海觉得这事太蹊跷，莫红还算沉着，她建议张海查清真相，他们俩人经过商量后，张海打电话去莫让的单位了解情况，得到的答复让他们俩人大吃一惊：莫让早在三天前就去世了。&nbsp;\r<br>　　“莫让……他……是……鬼。”莫红颤抖着说。&nbsp;\r<br>　　莫让阴魂不散地跑来干什么？张海被吓得魂不附体，他这样匆忙跑来想要什么？莫红似乎明白了什么，她断断续续地说：“他……他……我们家里有他的一张鬼床……他要找鬼……床……”&nbsp;\r<br>　　鬼床？鬼来找鬼床？&nbsp;\r<br>　　鬼床！&nbsp;\r<br>\u0018","author":"暗夜祤翼","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7c51e0c3.L5s943fzbWt1KY1q3tEY3g&fr=pb","date":"2009-02-17 19:42","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：【恐怖】鬼故事（晚上看效果更好）","content":"好长……不看了","author":"棉花糖的吻_L","author_link":"https://tieba.baidu.com/home/main?id=tb.1.5a3aa553.PMdC_Oh46jE48yl0PwtHbA&fr=pb","date":"2009-02-17 20:19","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：【恐怖】鬼故事（晚上看效果更好）","content":"...","author":"暗夜祤翼","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7c51e0c3.L5s943fzbWt1KY1q3tEY3g&fr=pb","date":"2009-02-17 20:24","ip":null,"old_image":null,"user_sign_image":null},{"index":6,"title":"回复：【恐怖】鬼故事（晚上看效果更好）","content":"无聊","author":"221.3.122.*","author_link":null,"date":"2009-05-17 15:39","ip":null,"old_image":null,"user_sign_image":null},{"index":7,"title":"回复：【恐怖】鬼故事（晚上看效果更好）","content":"？","author":"SA逍遥雪","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d1b89a48.jYcPJgNLly0p0Bja1t_RoQ&fr=pb","date":"2009-06-19 11:35","ip":null,"old_image":null,"user_sign_image":null},{"index":8,"title":"回复：【恐怖】鬼故事（晚上看效果更好）","content":"aaaaaaaaaaaa","author":"119.185.158.*","author_link":null,"date":"2009-07-02 11:58","ip":null,"old_image":null,"user_sign_image":null},{"index":9,"title":"回复：【恐怖】鬼故事（晚上看效果更好）","content":"一点都不恐怖","author":"羽心┾","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b0e148cc.rRxcz7UEv4u07qPkwWhf2A?t=1548071158&fr=pb","date":"2009-07-04 11:08","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/mpic/item/6617ad3e49fd03e0838b13d6.jpg?v=tbs"},{"index":10,"title":"回复：【恐怖】鬼故事（晚上看效果更好）","content":"好长......没耐心<br>咱看的鬼故事多了","author":"素色貓","author_link":"https://tieba.baidu.com/home/main?id=tb.1.6988a07d.pHJ4jUg5jpqBC7yQioKEOw?t=1446961246&fr=pb","date":"2009-07-04 12:19","ip":null,"old_image":null,"user_sign_image":null}]