[{"index":1,"title":"【原创+拜吧】夜雨_惆怅","content":"咱受DeathLabel的委托，来这发文的……<br> <br>他应该有说过，这文里，一般不会有爱情（就算有也是CJ型的）友情，多少有点，无情，是肯定有的……= =<br> <br>呐，文笔不怎么样，大家凑合着看吧……= =","author":"泪影_残月","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b6bdd706.AyfvEu_k67WSzaFzUljJWw&fr=pb","date":"2009-04-05 00:27","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"迷乱的时空， <br>冻结的蔷薇， <br>一切... <br>永无止尽的轮回， <br>得不到安歇…… <br>独立于... <br>夜雨的惆怅... <br>无助， <br>杀戮…… <br>——题记","author":"泪影_残月","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b6bdd706.AyfvEu_k67WSzaFzUljJWw&fr=pb","date":"2009-04-05 00:29","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"楔子 <br>爬满蔷薇的十字架，伴随着漆黑的夜，凄凉的残月，室吸般的压抑……早已被遗忘了的铜钟，发出沉闷的哀鸣。熟睡的人们似乎并未发觉，一切如初。乌云，迅速遮盖了天空，没有一点光明可言。呐，阴霾，总是无敌的呢……“噼啪”雨点如断了线的珠子，降落在地。一滴，两滴，迅速的扩散着——雨越下越大了呢。大地上渐渐笼起薄雾，浓郁的室吸感呢。隐约看到浓雾中的身影。似乎并不在意雨水打湿自己美丽的黑发，任由雨珠从纤细的指尖滑落，长长的刘海遮住眼睛，看不清表情。抬眸，深邃而哀怨的墨蓝色眸子空洞地望向前方，喃喃：“迷乱的时空……苏醒了呢……”嘴角勾起弧度，却包含着淡淡的苦味……游戏，似乎很有趣呢……\u0018","author":"泪影_残月","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b6bdd706.AyfvEu_k67WSzaFzUljJWw&fr=pb","date":"2009-04-05 00:30","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"Chapter 1 <br>微微一颤，缓缓张口：“找我？”声音并不冷酷，只是，僵硬…… <br>止步，帅气的少年站在少女身后。好看的紫罗兰眸子里带着一点雾一样的悲伤：“呐，小雪，父亲大人找你哦。”但话语似乎并不僵硬，还显露着阳光的色彩。“知道了，哥哥。”转身，径直向宫殿走去。“还是和以前一样啊……”无奈的笑笑。 <br>淡淡的扫了一眼自己面前的这个中年人，眼里透露出一抹厌恶。随便找了个地方坐下，把玩着花瓶里的蓝玫瑰。“这次我找你来的目的，想必你已经知道了吧。”并不在意少女的无理，严肃的说道。“啊……”简洁的回答。“那，我要你和虹去”一抹残忍在脸上漾开“把其他的魔族精灵，给我统统杀掉！” <br>统统，杀掉吗？呵，我们的命还真不值钱呢……我们早晚会全都死在同族精灵手里，是必然的结果呢……没有例外的，从没有过的，不是吗？呵呵，不过，真好笑呢……明明知道最后还是会死，却还是那么拼命的想要打败自己所谓的敌人……取得所谓的荣誉……命运的捉弄吧……我们，也只不过是他的玩具而已吧…… <br>指尖稍稍用力，花，被折断，掉落在地。起身，离开。荣誉，可笑！花在美丽，也只是个玩具，哪天不开心了，便会被踏在脚下，成为垃圾！不过，呵呵，就算知道，也还是会为一时的荣誉去杀害同族呢……呵，自以为是的精灵们，和那些虚伪的人类是一样的…… <br>远远地，看到那紫罗兰的眸子，目光柔和了许多。“真不想去呢……”少年显得很轻松。嘴角微微上翘：总能猜到我的想法呢，哥哥…… <br>两人很默契地抬头，望着阴霾的天空。统统杀掉，不可违抗的命令呢…………同族的命，真是不值钱呢……那么，就来玩玩吧……反正……早晚都会死的……倒不如，在短暂的生命结束前，再领略一下血的味道吧……\u0018","author":"泪影_残月","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b6bdd706.AyfvEu_k67WSzaFzUljJWw&fr=pb","date":"2009-04-05 00:30","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"Chapter 2 <br>阳光，照射着大地，灿烂，但不灼热……盛夏的阳光吗？感觉像严冬呢……迷乱的时空，你还真行呢，主宰着这个世界，我们，从头到尾，也只是你的玩具而已吧？改变世界，为了干掉诅咒中来自魔族的精灵救世主……要让我们自相残杀吗？你很高兴对吧？没人阻止你，又能看到这种好玩的游戏……玩具没用了，就要扔掉的吧？迟早的事呢…… <br>斜倚在树干上，享受着所谓的盛夏阳光。 <br>“要走了。”富有磁性的声音，依然充满阳光。“去哪？”翻身跳下，声音依旧，平静，僵硬。“人界的骑士学院。”顿了顿，补充道“那里的魔族精灵很多，是很好的狩猎场所。”第一次，这个叫暗凌·虹的少年称呼这样的地方为“狩猎场所”。迷乱的时空，连精灵——魔族的异类的心都可以改变的吗？ <br>“不去也罢，那种无聊的地方。” <br>“要违背父亲吗？我知道的，你不愿意。” <br>“什么时候，去哪里？” <br>“马上，那家伙建议我们越快越好。” <br>“麻烦的家伙……” <br>〖人界〗（转镜头……） <br>同魔族一样，人界的阳光，耀眼的灿烂，却并不灼热，还散发着点点冷气。望着眼前的校门，鄙夷的笑了笑。踏入，漫无目的地向前走着，别人异样的眼光丝毫不影响到自己。看了看身边一脸阳光的少年，走进教室，正在上课呢。两人很有默契的随便找了个空位坐下，似乎是在听课。 <br>“喂，小孩，你走错门了吧！这里可是特级班，你们一个13，4岁的小孩来这干嘛？以你们的年龄，上初级班都不可能吧！哈哈！”“就是呢！”嘲笑，讽刺的话语连绵不断。微微抬眸，似乎没什么异常，可旁边的家伙们却吓了一跳“封，封印自在式……” <br>“暗凌·雪”简洁的自我介绍，多少让人有些害怕（害怕？！）“暗凌·虹，小雪的孪生哥哥。”同样简洁，确实如此阳光。呐，这里，比预想的要无聊呢……不过，可能会碰上很好的猎物也说不定呢…… <br>血，即将染红整个校园吧……\u0018","author":"泪影_残月","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b6bdd706.AyfvEu_k67WSzaFzUljJWw&fr=pb","date":"2009-04-05 00:31","ip":null,"old_image":null,"user_sign_image":null},{"index":7,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"Chapter 4 <br>“喂，我说小雪，你就这样回去？”回头，淡淡的看了看自己身后的少年“怎么？”又想起什么似的，把目光转向自己满是血迹的风衣“就这样吧，反正也是藏不住的。”继续走自己的路。少年无奈的耸耸肩，继续跟在后面。远远的，一抹金色默默的观望着这一切，喃喃：“姓，暗凌，吗……” <br>拉开教室的门，堂而皇之的坐到自己的位子上，任由惊愕的目光打在自己身上。“天哪，她，她干了什么啊，待会校长估计就来了，杀了那么多人……”的确，不得不承认他说的很对，那个所谓的校长，就站在门口。 <br>出人意料的，校长竟是一个年轻的女子，优雅的走到暗凌·雪的座位前，轻声道：“你就是暗凌·雪同学对吧？”“啊……”瞟了那个校长一眼，依然是那永不会变的语气“杀了那群败类，也算是除害吧。”“不过他们的校长会来找麻烦哦。”说得相当轻松，仿佛不关她的事。“统统杀光。”显得有些不耐烦了，目光中多了一抹厌恶，这是第二个令她厌恶的人了吧。“哦？很没耐心啊，不过，你说了，就要做的哦。”温柔的语气，温柔的妩媚，令人厌恶。“你要不要试试，比较没痛苦的去死。”这句话不免让人有些震撼：什么？连校长也杀么？！“啊呀，你不要生气嘛，呐，就交给你咯！”脸上仍然挂着微笑，优雅的走出教室。或许没人发现，当她走出教室的时候，是一幅怎样的表情。 <br>起身，走出教室，丝毫不管上课铃的叫喊，自顾自的走着。暗凌·虹并没有追上来，需要安静吧，小雪…… <br>头微微低着，刘海很好的遮住了深邃的眼眸，一个人在空荡荡的校园徘徊着，就像，自己那空洞的心。“你叫暗凌·雪对吧？你好！交个朋友好吗？”相当热情的声线，听起来无比诚恳。抬眸，一抹灿烂的金色映入眼帘，顿了顿，幽幽说道：“啊……好……”“嗯，我叫光羽·翔，也是魔族的精灵哦。”看着眼前的金发少年，微微皱了皱眉，道：“你不怕我杀了你。”明明是疑问句，在暗凌·雪的嘴里却变成了冷冰冰的陈述句。“我有十足把握，你，不会！”依然笑着，就像个天真的孩子。“没想到在这里也能遇上同族，运气真好呢。我就在你隔壁班，没事可以来玩啊。”“你，还真天真呢，小子。”嘴角勾起弧度，转身离开，又停住“朋友，可以做，不过，你会后悔。”又继续自己的散步。身后的金色，微笑着喃喃：“这个，我当然知道……不过……呵呵……” <br>呐，这个学校果然不简单呢，那么，在这里，又会上演，怎样的游戏呢？很期待呢……\u0018","author":"泪影_残月","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b6bdd706.AyfvEu_k67WSzaFzUljJWw&fr=pb","date":"2009-04-05 00:32","ip":null,"old_image":null,"user_sign_image":null},{"index":8,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"Chapter 5 <br>通灵学院并没有想象中的又那样快的行动，已经是双休日了，却没有一点动静。 <br>天空阴沉沉的，没有昔日的阳光。不过，就算又有怎样，一样的，不温暖呢……倒是现在这样，比较真实…… <br>悠闲地在海边散步，海风轻轻拂起黑色的碎发，英俊的脸上挂着那永远不灭的微笑，总是让人很安心…… <br>不禁想起那个通灵者少年。他……真的不是魔影吗……呵，不过说真的，开始想他了呢……明明，根本就合不来……啊，我对他，到底是恨，还是……真的把他，当成了……我在想什么啊，我和他，是敌人啊。 <br>似乎感觉到了什么，抬起头，看着眼前的少女，目光中透出一丝惊惶。“啊……是，默瞳对吧……”语气显得很无力，没有往日的阳光。“嗯，是没错。”很活泼的声音，却如此空洞。“很意外呢，你会来。”“嗯，不知不觉的就……”“这样啊。”“嗯……”“……”好奇怪，自己什么时候开始喜欢沉默的啊……“不过虹，我一直都不明白，小雪她，为什么……”“关于这个，我也不太清楚啊。”“是吗……” <br>海风吹过，带来一股浓郁的血腥味，“果然，要用这种方法来维持生命吗？”“没办法的事……” <br>阴霾的天空，阴霾的心，一切都是充满阴霾的呢……迷乱的时空，很厉害呢，捕捉到了魔族精灵的心呢，为了力量，谁都会去无情的杀戮吧……为了力量，谁都会去杀害自己的同族吧……为了力量，谁都会忘记以前的欢笑，成为机器的吧……力量，谁都需要，自己不能去评论别人……谁都想变强，自己也是，想要更强……欲望，谁都会有，并不算错。自己，从头到尾，也都只是个玩具而已，早晚，会被扔掉……呐，就算是这样，也是没办法的不是吗，命运，自己是逃不掉的……抬头，喃喃道：“要下雨了呢……默瞳，要试试吗？被雨淋的感觉，真的，很棒呢。”“虹……我想我该走了……”转身离去。 <br>看着默瞳的身影慢慢消失在地平线，回头看了看站在角落的身影，幽幽道：“你，都听见了吧，默瞳她……”还没有说完，那冷漠的身影就已经消逝，似乎从没来过……“还是一样啊，即使没有记忆……”\u0018","author":"泪影_残月","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b6bdd706.AyfvEu_k67WSzaFzUljJWw&fr=pb","date":"2009-04-05 00:33","ip":null,"old_image":null,"user_sign_image":null},{"index":9,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"用我哥哥的话说，这文很废……= =","author":"泪影_残月","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b6bdd706.AyfvEu_k67WSzaFzUljJWw&fr=pb","date":"2009-04-05 00:33","ip":null,"old_image":null,"user_sign_image":null},{"index":10,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"没有爱情？很好很好``","author":"Likable_仙","author_link":"https://tieba.baidu.com/home/main?id=tb.1.33826288.iWeHTNxT2zhj_QoJNq_J8A&fr=pb","date":"2009-04-05 01:37","ip":null,"old_image":null,"user_sign_image":null},{"index":12,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"D上.","author":"月_少年","author_link":"https://tieba.baidu.com/home/main?id=tb.1.d529c65b.ayJyCEXSVtAXpFPLcaQg6Q?t=1594050772&fr=pb","date":"2009-04-05 10:26","ip":null,"old_image":null,"user_sign_image":null},{"index":13,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"-11-<br> <br>咱实在不知道格式啊……= =<br> <br>不过谢谢夸奖呐，虽然这文很没质量……= =","author":"DeathLabel","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7cc42a85.iL0xfzkAXdwKRZ0mJk6DxQ&fr=pb","date":"2009-04-05 10:41","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/mpic/item/6fc3dfce0fdeba2292457ee0.jpg?v=tbs"},{"index":14,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"Chapter 6 <br>雨珠，淅淅沥沥的，落在柔顺的长发，又渐渐划落，落入已有些湿润的土地。深邃的蓝眸，没有一丝感情。抬头，仰望着那大面积的阴霾。冰冷的雨水打在脸上，如同晶莹的泪珠，滚落在脸颊。甩掉那些恼人的雨水，继续走自己的路。 <br>迎面，撞上一抹金色，在这个天气，这种色彩，很耀眼呢。“哟，又见面了啊，小雪。”“很熟吗，我们。”“啊，抱歉，不过，你就这样让雨淋，没问题吗？”“没。”“额……”无奈的笑笑，这个少女，还真让人头痛呢……瞟了那抹金色一眼，绕开，向学校的方向走去。只留下一个孤单的背影…… <br>校园内，暗凌·虹独自一人在那里漫步。紫罗兰的眼眸闪烁着让人读不懂的光芒。迎面，跑来一个少女，但却没有发现，眼前这个还未来得及躲闪的少年……“喂喂，有没有看到你撞了人啊！”看着根本把自己当空气的少女，不满的抱怨道。停下，转过头。风，吹起长长地刘海，依稀看到被刘海遮住的左眼，是骇人的血色。（骇人吗..= =）目光的碰触，少年不免心中一怔，但并未表现出来，依然保持那不满的表情。少女似乎有些吃惊：“你不害怕吗？”“为什么要怕？”阳光的声线，在阴雨天时很罕见的呢。不再说话，转过头。默默…… <br>“快！别让她跑了！”身后传来让人极其厌恶的声音，接着，一群高年级生便把两人围在中间。少女微微皱眉，厌恶的看着那个领头的。“就是你打伤我兄弟的吧？！哼！好大的胆子！”恶狠狠地吐出一句话，仿佛要把少女生吞了。（比喻，比喻而已呀..） <br>少女不屑的笑了笑，上前，却被一把拉住：“哎，伤成这样还打？”看着已经伤痕累累的少女，淡然的说道。“我说小子，别以为自己有多了不起！你还真胆大啊！”“要说胆大的，应该是你吧。”很严肃的语气，又不缺少阳光。“臭小子！上！给他点厉害瞧瞧！” <br>嘴角勾起弧度，无声的念了些什么。像是变魔术一样的，以少年为原点，周围，燃起熊熊大火。那群人被围困在火圈之中，试了很多方法，却解不开……看似容易的自在式，想要解开却异常困难。“咒术，翎火·不灭……”幽幽的张口“你们就在这反省一下好了。”拉着少女，向学校的小树林走去。 <br>小树林在雨水的映衬下，显得有些悲凉。倚着树干，阳光的问道：“你叫什么？”“残血。”“交个朋友好吗？”“……”“呐，就算同意了哦！”“……无聊。”转身离开，走出学校。 <br>雨，越下越大，倚在树干上的身影，依然微笑着……\u0018","author":"DeathLabel","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7cc42a85.iL0xfzkAXdwKRZ0mJk6DxQ&fr=pb","date":"2009-04-06 17:59","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/pic/item/402e8cefa89153cfce1b3edc.jpg?v=tbs"},{"index":15,"title":"回复：【原创+拜吧】夜雨_惆怅","content":"我就知道一篇文章在多个贴吧出现会有麻烦……= =<br> <br>话说真冷清啊……= =","author":"DeathLabel","author_link":"https://tieba.baidu.com/home/main?id=tb.1.7cc42a85.iL0xfzkAXdwKRZ0mJk6DxQ&fr=pb","date":"2009-04-06 18:04","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/forum/pic/item/402e8cefa89153cfce1b3edc.jpg?v=tbs"}]