[{"index":1,"title":"重制版好久不更新，大佬有什么新情报?本人振金主从cp党","content":"童年先不说，这可能是我第一个接触到的主从人机cp，小时候看见gigi无论是自己还是别人有危险第一个呼喊的都是那一句“主人”超戳我萌点，从小天才到奇侠传gigi证明了什么叫“陪伴才是最长情的告白”。为了这个当初找了很多这种类型的漫画来看，不过那时候的人机恋好像没几个好结局的，外加漫画又在一个重要的地方腰斩。。。郁闷了好久，新版的改动增加了很多gi毛的同框，虽然有点对不起上官帅和葛琪琪，但老实说新版我主看的还是gi毛互动，gigi变成人之后和女主到底会有怎样的结局，一想到后续估计还要再过自己一半的人生又有点抑郁了","author":"弑灭者嗜阳","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ef55115f.ZEgVWTOJYQolsZbrYnjfKg?t=1503286258&fr=pb","date":"2020-11-01 01:33","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：重制版好久不更新，大佬有什么新情报?本人振金主从cp党","content":"对于嘻哈四位主角的感情线我是这么理解的：上官帅肯定是喜欢GIGI的，至始至终，明显到不需要解释，也是塑造最饱满的角色。葛琪琪喜欢上官帅，就像大部分学生时代被优秀男生吸引的女孩子一样，她的初衷很简单，即使她和上官帅的关系从未有过升温，单恋的初恋也是很难放下的，所以后来即使上官帅做了很过分的事，到第二部中葛琪琪还是念着他。（作为直男我完全不理解这种感情，参考小樱对佐助的感情）葛琪琪和毛小蒙的误会解开之后，她也只是把毛当做朋友。比较麻烦的就是蓝毛和GIGI这俩，首先是毛小蒙，你说他喜欢葛琪琪吗？大概率是的，但从目前的漫画信息中也不能得到100%的肯定答案。说毛小蒙把葛琪琪当做朋友也是可以解释的，嘻哈剧情的展开就是从毛小蒙为了解开和葛琪琪的误会开始的，解开误会之后大概率会成为好朋友。而毛小蒙在剧情中所展现出来的感情也是停留在了友谊处，无论是夜市的桥上还是在毁坏的上官基地里。也有一种可能是毛小蒙喜欢葛琪琪，却没有勇气表达，从第二部和公主的对话中可以看出来。主角是需要成长的，但作者并没有给第二部的毛小蒙安排上。所以第二部毛沦为了吉祥物，太没有排面了。对GIGI，毛小蒙是把她当作家人看待的，挺明显的，我个人还是希望毛小蒙是喜欢葛琪琪的，但我不站任何cp，因为在我眼里四位主角的感情各有归属，并不存在完全两情相悦。然后讲一下GIGI，在前期的剧情中，她是一个不懂喜欢为何物的机器人，却让上官帅怦然心动。在他们的相处中，GIGI会因不明原因删不了上官帅的好友，也会为保护上官帅而挨下上官铎的攻击，可以说上官帅马上就要告诉GIGI喜欢是什么了，然后两人就分离了，一直到第二部停更都再未见面，他俩的感情可以说就差临门一脚了，上官帅一直是满的，GIGI差了一点。而对待毛小蒙，GIGI是崇拜的，清除病毒这个操作让GIGI第一次明白自我的意义，原来自己并不是一堆拼凑的零件，是对于现在的毛小蒙来说最重要的存在。即使上官帅那么喜欢GIGI，但我认为还是毛小蒙让GIGI慢慢有了作为“人”的感受。所以最后GIGI如果变成了生命体，她会喜欢毛小蒙还是上官帅呢？这一点真不好说。综上所述，毛小蒙喜欢葛琪琪（可能），葛琪琪喜欢上官帅（一定），上官帅喜欢GIGI（一定），GIGI目前还无法确定<img class=\"BDE_Smiley\" width=\"30\" height=\"30\" changedsize=\"false\" src=\"https://gsp0.baidu.com/5aAHeD3nKhI2p27j8IqW0jdnxx1xbK/tb/editor/images/client/image_emoticon91.png\" >","author":"白马亦非马丶","author_link":"https://tieba.baidu.com/home/main?id=tb.1.8d2d691c.jL5c3OJ30e9G5VLF_fR2ug?t=1602066037&fr=pb","date":"2020-11-04 00:50","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：重制版好久不更新，大佬有什么新情报?本人振金主从cp党","content":"终于找到同好了！<br>其实毛小蒙在群侠传里面对gigi的感情还挺明显的，当然把这称作爱情非常草率，算一种依恋吧，对这种有寂寞又有点自负的人而言去区分亲情和爱情太高难度了，gigi作为第一个真正毫无戒备走进自己内心的人，其实大多数情况毛小蒙并没有把gigi当作女生看待，毕竟那是自己的造物，总有些上创造者自居的上位者心态，但当她真的可能离开的时候他是恐惧的、无力的，这个伏笔应该是某个方面的觉醒；比起对葛琪琪完美女神的表面憧憬（当他们拉进了关系后就明显没那么在意对方了），这份感情倒更来得深沉。关于gigi，一个程序设定的机器人越来越像个人，因为都是程序设定，哪怕她说喜欢小蒙也不会有多少可信度，可当她越来越像个人，她有了选择的时候，她却并没有做出什么改变，她可能是真的喜欢小蒙吧，可这事实上是给她带来了bug和负荷的。这片发展下去很可能会类似日剧绝对彼氏那种发展，当然结局应该还是会he的，gigi应该会变成人，但过程难免要通过刀去拉扯开人物成长。编剧应该是卡在一个转型期的发刀路上坑了。","author":"追梦旅行者","author_link":"https://tieba.baidu.com/home/main?id=tb.1.5f5938d8.9vPnGzyxbH40zjrup8I0og?t=1676177931&fr=pb","date":"2020-12-31 20:39","ip":null,"old_image":null,"user_sign_image":null},{"index":6,"title":"回复：重制版好久不更新，大佬有什么新情报?本人振金主从cp党","content":"顶","author":"_风月1","author_link":"https://tieba.baidu.com/home/main?id=tb.1.b2b71191.K_9fV2ng0Ib5ans2TDxH5w?t=1654852037&fr=pb","date":"2021-03-31 22:34","ip":null,"old_image":null,"user_sign_image":null}]