[{"index":1,"title":"【原创】插曲（什么CP自己看）","content":"  前几天整理电脑时无意间看到了一篇自己在很久以前写的乱文，便打算发上来给众位亲看看，就当是拜吧文了！希望着众位亲喜欢！","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-05-30 09:02","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：【原创】插曲（什么CP自己看）","content":"注：因为很久了，情节蛮混乱，和现在的漫画进度不太同，希望众位谅解！","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-05-30 09:03","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：【原创】插曲（什么CP自己看）","content":"“这是何等奇怪的事情，郡主难道没有问过他来自何处吗？”蓝胭转过身来看了看上官帅冷漠的眼睛，还没来得及回答，上官帅开了口：“兰钦陨臣本是无心之人，来自哪里去往何处，都是不重要的事。”又是这句话。蓝胭想。看着葛琪琪忧伤的神色，毛小蒙握紧了拳头，如果不是GIGI一直拉着他，他已经对上官帅动手了。<br>\n\n小路走到了尽头，众人来到了水上凉亭闲坐。“主人你看，水里有好多鱼！”GIGI开心地对毛小蒙说，一句话把大家的眼光都引向了水塘。上官帅看着笑得一脸灿烂的GIGI，不自觉地也露出了笑容，而这一幕，又恰好被毛小蒙、蓝胭和麒麟同时看到。“他也会笑？”蓝胭和麒麟同时想到，不禁用嫉妒的眼神看着GIGI。“靠，失忆了还记着GIGI呢，不知道葛琪琪为你担了多少心。这小子真欠扁！”毛小蒙恨恨的想。<br>\n\n  这时，众人听到了一阵“嘶嘶”声。他们转头一看，从御花园的一个荆棘密生的角落里，钻出了一条大蛇。这条蛇大约有两米多长，碗口粗细，浑身呈绿色，吐着信子，露出尖利的牙，模样十分怕人。（好土的描写）<br>\n\n  葛琪琪大惊，浑身一软，瘫倒在地上。在毛小蒙和蓝胭都还没反应过来的时候，上官帅已经疾步如飞，手拿宝剑，冲向那条蛇。突然，他只觉得眼前人影一晃，那条蛇就不见了踪影。等到他定睛下来一看，只见那条蛇盘在GIGI身上，而GIGI正在逗着它玩呢！（……）<br>\n\n  GIGI无视他人的目瞪口呆，大声朝着毛小蒙喊：“主人！你看！我捉到它了！它是巴西响尾蛇，毒性是平常毒蛇的三到四倍！没想到古代中国居然也有哦！”看着那条蛇温顺的的模样和GIGI微笑的脸，上官帅模糊的记起了一个空空的马蜂窝和一瓶子的马蜂。<br>\n\n  趁其他人都还没有缓过神来时，毛小蒙慌忙扶起了坐在地上浑身发抖的葛琪琪，假装镇定的咳嗽了两声：“GIGI，你干得好，现在把它交给下人看管吧！”说罢，用眼神示意了一下旁边的太监。这一看不要紧，原来那几个太监早就昏倒在地，毫无知觉了。更有甚者，都已经大小便失禁。（……）毛小蒙狂汗。GIGI看了看倒在地上的几个人，眨巴着眼睛问小蒙：“那主人，我现在可以把它带回家了吗？”毛小蒙一脸沉重的表情，朝她点了点头：“看来现在也只能这样了！”<br>\n\n  御花园之游结束了。在分别时，蓝胭对葛琪琪说：“公主，谢谢您。这次御花园之行虽然有点小意外，但我感到非常愉快。因为我见识了唧唧姑娘的功夫，真不愧为武状元最亲近的人！”葛琪琪客气的笑着：“郡主不用谢我。父王没时间招待郡主，本就是我国的不对，哪能再让郡主感谢呢！”<br>\n\n  蓝胭又转向毛小蒙：“武状元，这次没能让兰钦陨臣与您比试，真是遗憾。如有机会，我们主仆再来向您领教！”听了这话，小蒙脑筋一转，想出了一条计策：“郡主，虽然这次我与兰钦陨臣比试不成，但我们一见如故。不如让陨臣来寒舍做几天客，我们也好切磋一下武艺。”<br>\n\n蓝胭思考了片刻，笑着看向上官帅：“陨臣，你可愿意？”在她看来，上官帅对陌生人的邀请一定不会答应。“上……不，兰钦陨臣，你就来吧，我们家很好玩的哦！”GIGI在旁边不失时机地插上了一句话。“嗯，我愿意。”上官帅低着头说。那架势就像神父问他\n“你愿意娶GIGI小姐吗？”一样。蓝胭万万没想到他会答应，一时愣住了。<br>\n\n“既然陨臣答应了，那郡主就一定没有意见了，”毛小蒙拉住了上官帅，“那就多谢郡主了！GIGI，你先把陨臣带回去，我等会儿就到。”“是，主人！”GIGI拉住了上官帅的手，向园外跑去：“公主再见!郡主再见！”“再见！”葛琪琪和蓝胭也微笑着冲她挥了挥手。随后一起离开了。<br>\n\n麒麟察觉到了上官帅脸上一闪而过的绯红，她急忙想跟上前去，不料却被毛小蒙拦住：“公主，我劝你最好不要过去。”麒麟一惊。毛小蒙勾起了嘴角。<br>\u0018","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-05-30 09:04","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：【原创】插曲（什么CP自己看）","content":"“武状元，奴婢不懂大人的意思。”麒麟低着头，想借此蒙混过关。“算了，麒麟公主，你别装了，”毛小蒙背靠着树，“上次被你骂得那么惨，我可忘不了！”<br>\n\n  见毛小蒙不受迷惑，麒麟抬起了头：“对，我就是麒麟公主，你能怎么样？我想去哪儿就去哪儿，用不着你管！”“没错，这些我是管不着。但我的意思是，你不要总是缠着兰钦陨臣。他不属于你。”小蒙直了直身子。麒麟用一种骄傲的眼神睥睨着他：“你，也配来要求我？”在她眼里，毛小蒙还是当初那个被她耍得团团转的傻小子。“我并没有在要求你什么。如果你真的不放手，甚至还想私闯状元府的话，那就请后果自负。”毛小蒙安静的望着她的眼睛。“你这是什么意思？”麒麟的语气里略带愤怒和不安。“没什么意思。我只是想告诉你，一千年后的人们要比现在的你聪明的多！”说完，毛小蒙转身就走。<br>\n\n  “蓝毛小子你给我站住！”麒麟在他背后喊道：“难道你不怕我杀了你？”毛小蒙头也没回：“我是嘻哈小天才嘛！谁能杀得了我？再说，”他停住了脚步，微微转了转头，“你，还不是我的对手！”说完便走。望着他远去的背影，麒麟的手臂无力的垂了下去，那把杀人不见血的匕首从她的袖子里滑落出来，掉到了地上。<br>\n\n  状元府里。GIGI双手托腮，手臂支在桌子上，注视着对面的上官帅。上官帅手拿茶杯，在她的目光下显得很不自在。他轻轻的咳嗽了两声，想让GIGI注意到这点，可她完全会错了意：“上官帅，你在咳嗽啊？你没事吧？不会是得了甲型H1N1流感了吧？”说完，便起身翻箱倒柜的找药。“不不不……我没事。”上官帅连忙阻止她。突然，他注意到刚才GIGI对她的称呼：“你刚才叫我什么？上官……帅？他是谁？”“啊？他，他他他……是……”<br>\n\n  “他就是你，这是你的名字，你就叫上官帅。”毛小蒙出现在他们面前，像说绕口令一样的说完以上的话。“主人！你回来了！”GIGI像是见到了救世主一样。“不，”上官帅的脸冷得像冰一样，“我的名字叫做兰钦陨臣，不是你们说的什么上官帅。”GIGI迷茫的望着他：“可是你明明就是……”“GIGI，让我来，”毛小蒙打断了她的话，“ GIGI有一个怪癖，她总是把所有她喜欢的朋友叫做上官帅。陨臣你别见外。”他向GIGI使了一个眼色。GIGI马上明白：“对啊对啊！陨臣，真是对不起！”<br>\n\n  上官帅松了一口气：“原来是这样啊，没关系。唧唧姑娘，如果你喜欢，你以后都可以叫我上官帅啊！”“真的吗？”“当然是真的。不过这个上官帅到底是谁啊？这个名字有种好熟悉的感觉。”“他是我们以前的一个好朋友。”毛小蒙一边回答，一边察看着他的反应。“那他现在在哪里？”“他去世了。在不久之前。”毛小蒙仍然面不改色心不跳的撒着谎。“那真是对不起，”上官帅站了起来，“状元爷，唧唧姑娘，问到你们的伤心处。”GIGI望着毛小蒙，不明白主人为什么要这么说。“没关系。以后，你就叫我毛小蒙吧！不要总是状元爷状元爷的，就好像我多老了一样。我们是朋友，对吧？”毛小蒙露出了笑容。“你也不要叫我唧唧姑娘，叫我GIGI就好了！”GIGI也笑了。上官帅看了看他们两个，顿时觉得全身涌起了一阵暖流。于是，他低下头，也笑了：“嗯！”<br>\n\n  晚上，一个黑影鬼鬼祟祟的爬上状元府的墙头，翻身跳进了院子里。“不许动。”毫无感情的语调，一把剑架到了这个人的肩膀上。上官帅的眼睛直视着这个人：“你是谁？为什么要夜闯状元府？”那个人犹豫了一下，摘掉了脸上的黑纱，是麒麟。<br>\n\n上官帅看着她没有说话，半晌，他转过了头：“你走吧。”“你难道就真的那么讨厌我吗？”此时的麒麟已经完全没有了以前的盛气凌人，“毛小蒙不是什么好人！还有那个唧唧，他们是想害你……”“你不要说了，我自有分寸。”“可是……”<br>\n\n  “麒麟公主，您怎么大驾光临了啊？要不要进寒舍坐坐？”墙角阴影处，毛小蒙走了出来。上官帅很是惊讶：“毛小蒙，你怎么在这儿？”“别提了，我在这儿等了公主半宿了呢！”<br>\u0018","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-05-30 09:05","ip":null,"old_image":null,"user_sign_image":null},{"index":7,"title":"回复：【原创】插曲（什么CP自己看）","content":"“不是啊，我以为你是看到葛琪琪这么关心上官帅，吃醋了，所以……”GIGI的话还没说完——“砰——”一个备用头盔从她的头上反弹了出去，一个形状如同蜡笔小新的包出现在她的头上。与此同时在她面前，毛小蒙就像小宇宙爆发的超级赛亚人：“你给我闭嘴！！！”其语气之凶狠，态度之蛮横，令人发指。葛琪琪尴尬的将脸转向别处。“55555……主人你打我！”GIGI哭了。毛小蒙也意识到自己失态了，马上整了整衣领，清了清嗓子：“小孩子怎么可以乱说话呢？GIGI，以后要乖一点哦！”“嗯……”GIGI还在小声的抽泣。葛琪琪却开口了，她看着上官帅：“毛小蒙，你看！上官帅好像很痛苦的样子！”“嗯？没可能啊？”毛小蒙疑惑的走了过去，“这，这……”“怎么了？”葛琪琪有点慌。<br>\n\n  “啊，这没，没什么……葛琪琪，你先回宫吧。GIGI，你留下来。”毛小蒙的脸色凝重了。葛琪琪走后，“主人，有事吗？”GIGI抬起头来看着毛小蒙。“GIGI……上官帅之所以这么痛苦，是因为他正在经历你是机器人的那件事。那么现在我们，该怎么办？”“什么？”GIGI惊讶极了，主人竟然问自己该怎么办。她回答：“主人想怎样就怎样啊，为什么要问我？”“如果我不让他记起你是机器人，那他刚刚恢复的记忆就会全部消失，我们就功亏一篑了。又如果让他就这样下去，我想，那会出现你最不想看到的结果。这样不仅对你和我不好，对上官帅也很残忍……”“主人你别说了，我都明白。”GIGI低着头，头发垂了下去，遮住了她的眼睛，毛小蒙不知道她在想什么。他们两个人就这样看着睡着的上官帅沉默着。过了一会儿，GIGI抬起了头，眼睛里重新闪烁起了希望：“主人，GIGI知道你一定会有办法的！主人是天才，没有什么是主人做不到的！主人，你一定要救上官帅啊！”她拉着毛小蒙的衣袖，哀求道。<br>\n\n  毛小蒙看着GIGI，突然从她的眼睛里发现了一丝异样的神情，是机器人不应该有的难过。然后他笑了，伸出手摸着她的头发，说：“那当然了！我是嘻哈小天才嘛！放心啦，有我在，上官帅一定可以恢复记忆的！还有，”他的动作停住了，“我是不会让他想起你是机器人的。” <br>\n\n午后的阳光从窗户照射进来，在毛小蒙的脸上投下了一片阴影。光线从他的睫毛上滑过，干净而深邃的眸子，温柔的眼神，温暖的声音，45度上翘的嘴角。GIGI的系统动荡了一下：“谢，谢谢主人……”“傻瓜！对主人还道什么谢啊！”毛小蒙的神情略显无奈，“你先出去吧。”“是，主人。”GIGI推开门走了出去。在关门时，她抬起眼看到了小蒙的侧脸，他闭着眼睛，眉毛微皱。GIGI一紧张，把门弄出了很大的声音。“GIGI，怎么了？”毛小蒙睁开眼睛问。“没，没什么。”GIGI急忙回答。“没事就好。”毛小蒙又闭上了眼睛。转身离开的GIGI犯起了糊涂：为什么今天看到主人时，CPU总是运行得这么快？<br>\n\n到了晚上，GIGI偷偷地来到毛小蒙的窗前观察。只见里面的小蒙干劲冲天，完全不管旁边昏睡的上官帅。锤子、凿子、斧子、电钻、电锯、线锯、螺丝刀、各种机器零件等应有尽有，各种噪音百家齐鸣，墙上挂满了各式各样的设计图，钉子、螺丝帽扔得满地都是。“主人，”GIGI叫了一声，“该吃晚餐了。”“我不吃了。”头上系着一根白色的布条，上书两个红色大字“必胜”的毛小蒙回答，“GIGI，别再来打扰我了。我需要冷静。”“哦。”GIGI走了。 <br>\n\n一个时辰后。“主人——”GIGI轻轻的唤了一声。没有声音。于是她推开门，走了进去，小心的绕过了地上堆积如山的零件。轻晃的烛光下，上官帅依然安静的躺在床上。毛小蒙趴在桌子上，头枕着右臂睡着了。GIGI来到毛小蒙身边，看到了他紧抱着的闪闪发亮的升级版记忆头盔和他疲惫的神情。她轻轻的摘下他头上的“必胜”布条，小心的整理着他稍微显得有些零乱的头发。“GIGI，我说过了……不许乱动我的头发……小心我把你拆了改装成吸尘器……”毛小蒙的头动了动，嘴里说着梦话。看着他婴儿般纯真的睡容，GIGI笑了，伸手捋了捋他额前的发丝，自言自语：“主人好可爱啊……为什么GIGI以前没有发现呢？”<br>\u0018","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-05-30 09:06","ip":null,"old_image":null,"user_sign_image":null},{"index":8,"title":"回复：【原创】插曲（什么CP自己看）","content":" “你在干什么？”身后有一个声音响起。“啊……”GIGI猛地转过身来，是上官帅。“上官帅，你醒了？”“我怎么会睡着的？”上官帅摸了摸头，“头好痛。”“你还记得今天发生了什么事吗？”GIGI试探地问。“好像不记得了……咦，这是什么？”上官帅的眼光落到了毛小蒙怀里抱着的升级版记忆头盔上。“哦，发明一些奇奇怪怪的东西，是主人的爱好。你……你见过像这样的东西吗？”GIGI突然想起了上官帅以前说过的那句“我不会让你们这几个没有生命的机器来左右我的命运”，笑容顿时变得有些黯淡。上官帅看着GIGI突然变得难过的表情，有些不知所措。几乎在同时，他的脑海中出现了一些不真实的幻影和微微冷笑眼神锋利的自己，耳畔传来金属碎裂的声音。“不！”他倒在了地上，头颅疼痛欲裂。“上官帅！你怎么了？”GIGI想把他扶起来。<br>\n\n  “你们在干什么？吵得我连觉都睡不好。”毛小蒙醒了。这时，上官帅睁开了眼睛。他看着GIGI：“只要我还有一口气，就不会让她伤害你！”“啊？”GIGI愣住了。毛小蒙却用一种复杂的眼神看着他：“你在说什么？你想起了什么？”<br>\n\n  上官帅沉默了，接着用力地摇了摇头：“刚才那句话……我也不知道我为什么会说出口……这只是一种感觉……它好像在我的心底埋藏了很久……”他轻轻咬住了嘴唇，似乎还沉浸在刚才的痛苦之中。GIGI看了看他，又转过头望着自己的主人。毛小蒙没有看向她，右手托着下巴，看着地面沉思着。<br>\n\n  过了一会儿，毛小蒙笑了：“上官帅，你的病没有什么大碍，好好休息就行了。”他又转向GIGI：“你也回房睡吧。”<br>\n\n  第三天早晨。毛小蒙房里。“主人，你找我。”“嗯。GIGI，今天我要出去办一件很重要的事。你留在家里好好看着上官帅。”毛小蒙穿上了外衣。“主人为什么不带GIGI一起去？GIGI一定要保护主人！”“GIGI乖，别闹了，”毛小蒙并没有停止动作，“我把你留在家里有我的目的。你应该也知道，那个麒麟公主一直死缠着上官帅不放。如果她趁着我不在家把上官帅拐走了怎么办？这个女孩不好对付，她让葛琪琪冒充她也不知道是为了什么。如果我们想让葛琪琪重获自由，就一定不能小看了她。”“主人的意思是，要我保护上官帅不让他被麒麟带走？”GIGI明白了，“可是主人要是遇到危险了该怎么办？”“我是嘻哈小天才嘛！”毛小蒙安慰着她，“再说我还有神丹护体，不会有事的。”“嗯。”GIGI默默地整理着他的衣领，“主人一定要小心啊！”“好啦，别搞得像生离死别似的，我只是出个门而已。”毛小蒙一副受不了的表情，“你什么时候变得这么婆婆妈妈了？”GIGI默不作声。<br>\n\n  “要好好看着上官帅，寸步不离。懂吗？”临出门前，毛小蒙又转过头来叮嘱了GIGI最后一句。“主人你放心！GIGI保证完成任务！”GIGI昂首挺胸。<br>\n\n  “上官帅！上官帅……”送走毛小蒙后，GIGI满院子的找上官帅。“咣”的一声，上官帅的房门被人一脚踹开。“上官帅！原来你在这儿啊！”GIGI显得兴高采烈。“哈欠——”上官帅睡眼朦胧，“GIGI？你怎么在这儿？”“不用管我。你接着睡吧，我是不会打扰你的！”GIGI来到他床前坐下。可是——“你怎么不睡了？”GIGI的表情天真无邪，眼睛一眨也不眨，全然不管上官帅红得像番茄酱一样的脸。“我……我……”“哦，我知道了。你一定是不想睡了对吧？好吧，走，我们去吃早餐！”GIGI不由分说把他拖下了床。<br>\n\n  话说毛小蒙走出了家门，他要去哪儿呢？走啊走，走啊走。一抬头，嚯，到了，“使臣馆”。<br>\n\n  “郡主，大明武状元毛小蒙在外求见。”“有请。”<br>\n\n  “Hello，郡主！你好吗？”毛小蒙走进了大堂。“托武状元的福，我很好。”蓝胭微微笑了笑，“您请坐。”毛小蒙也不让，就坐了下来。“武状元今日来访，有什么事吗？”蓝胭随手端起了一杯茶。“哦，其实也没什么大事，只是想和郡主聊聊天。关于，关于兰钦陨臣。”<br>\u0018","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-05-30 09:06","ip":null,"old_image":null,"user_sign_image":null},{"index":10,"title":"回复：【原创】插曲（什么CP自己看）","content":"&nbsp;&nbsp; “哦，原来是这样啊。”蓝胭点了点头，心里却在想：“这个人好奇怪啊，不会是先天性品行障碍吧……可是他又很聪明，这到底是怎么一回事啊……”看到蓝胭正在沉思，毛小蒙慌了：“那个，郡主啊，我，我家里还有点事儿，我先，先回去了。”“好吧，我送您出去。”蓝胭很客气。“啊，不，不，不用了，再，再见。”毛小蒙落荒而逃。<br>\n\n  蓝胭目送着他离开：“这个毛小蒙，绝对不是什么简单人物……”<br>\n\n  “喂，”麒麟碰了碰葛琪琪，指了指上官帅，“他为什么对你这么好？你和他是什么关系？”<br>\n\n葛琪琪笑了，笑得有些凄惨。她看着上官帅，对麒麟说：“他对我好吗？我们只是朋友，甚至还算不上是什么朋友……”“葛琪琪……”GIGI看到她的表情后很难过。<br>\n\n“兰钦陨臣，如果你不跟我走，我就杀了她！”“这是我们两个人的事，你不要伤及无辜！”“我和她长得一模一样，为什么你选择了她却没有选择我？”麒麟几乎已经歇斯底里了。“你错了公主。”葛琪琪冷冷的接过她的话。她用迷离的眼神望向上官帅：“他选择的，不是我们两个人中的任何一个。”“是谁？告诉我！不然我杀了你！”麒麟疯狂的喊着。“我是不会告诉你的。要问，你问他自己。”葛琪琪的眼睛定格住了GIGI。<br>\n\n“上官帅！不要和她废话，我们冲上去把葛琪琪救下来！”GIGI摆好了冲刺的姿势。“GIGI！你不要轻举妄动。麒麟，”上官帅抬起手臂拦住了GIGI，“你不要伤害她，我跟你走。”“上官帅！主人说过的，你不能跟她走！”GIGI急切地说。上官帅脸上挂着淡淡的温柔笑容，眼睛里却是飘洋过海的忧伤：“原来你不让我走的原因，是因为毛小蒙……”“不是的……”GIGI想解释，却被他打断：“请代我转告毛小蒙，恕我不辞而别。”他又对麒麟说：“你放开她。我们走。”麒麟犹豫了：“你不许骗我。”“嗯。”<br>\n\n在得到肯定回答后，麒麟推了葛琪琪一把：“下去！”“啊——”葛琪琪从房顶上跌了下来。上官帅冲上去接住了她。“公主，你没事吧？”上官帅把葛琪琪放了下来。葛琪琪抓住他的衣袖：“你不能走！”“对不起，公主。”上官帅拿开了她的手。<br>\n\n“你们谁都走不了！”一个冰冷的女声突兀的响起。话音刚落，一个身穿白衣的女子也出现在屋顶上，黑色的长发飘扬起来，好像要覆盖住整个的天空。“冥羽心！！！”GIGI和葛琪琪目瞪口呆。“你是谁？”麒麟咬牙切齿。“心无名。”女子一双漆黑的大眼睛死死的盯住他们四个人，“你们认识我，对吗？”虽然是疑问句，但她的情绪毫无起伏。“江洋大盗冷面杀手心无名？”麒麟不禁一惊，但马上就回过神来：“不管你是谁，敢来坏本公主的好事！受死吧！”她用手中的匕首向那女子刺去。<br>\n\n“啪——”麒麟手中的匕首被布条打落在地，人也飞了出去。随后女子出了致命一招：“血蝶冥针！”“住手！”上官帅挡在了麒麟面前，挥动手中的剑打掉了飞来的针。他们两个对峙着，彼此似乎都觉得这个场景似曾相识。“我们认识吗？”两个人同时问道，又同时一愣。<br>\n\n眼前的这个男孩，虽然额前灰色的碎发稀稀疏疏的遮住了眼睛，但仍能感觉到他眼神中的杀气。冥羽心突然感到了一瞬间熟悉的恐惧。<br>\n\n眼前的这个女孩，眼睛幽暗深不见底，又长又黑的直发飘逸神秘。她的眼神，明显是要置人于死地。上官帅突然感到一丝曾经有过的眩晕。<br>\n\n“GIGI我回来了！上官帅还好吧？”毛小蒙其人不见声先闻。等到他进了大门，院子里的5个人10只眼睛都一齐直勾勾的盯着他。“呃……大家好啊！”无人应答，气氛紧张到毛小蒙快要死掉。他看了看众人，GIGI的眼神是开心，葛琪琪的眼神是求救，麒麟的眼神是茫然，上官帅的眼神是怨恨，冥羽心的眼神……什么？！“冥羽心？！”“你认识我吗？”死气沉沉的声音。看到面前的这个蓝毛小子瞪大眼睛看着自己，冥羽心问道。“嗯……你们在开party吗？”毛小蒙有些摸不着头脑，“经过我同意了吗？”他的语气有些不悦。<br>\u0018","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-05-30 09:07","ip":null,"old_image":null,"user_sign_image":null},{"index":11,"title":"回复：【原创】插曲（什么CP自己看）","content":"就先发到这吧，6月11我们中考，在中考前我可能还会再发一次。如果下个星期我没来，哪6月4我一定会回来继续发的！","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-05-30 09:10","ip":null,"old_image":null,"user_sign_image":null},{"index":12,"title":"回复：【原创】插曲（什么CP自己看）","content":"哇……LZ写了好多~<br>我们6月11号也中考……一起加油吧","author":"清澈无暇的小河","author_link":"https://tieba.baidu.com/home/main?id=tb.1.f31dbe7f.EEp2pbrS4aJonE1l8OKYaA&fr=pb","date":"2010-05-30 11:29","ip":null,"old_image":null,"user_sign_image":null},{"index":13,"title":"回复：【原创】插曲（什么CP自己看）","content":"……擦擦汗……<br>恩……你们加油……","author":"孤独∫少年","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ed719bdb.Mutw1NkFuoah5aC7dY_M2g&fr=pb","date":"2010-05-30 12:30","ip":null,"old_image":null,"user_sign_image":null},{"index":14,"title":"回复：【原创】插曲（什么CP自己看）","content":"谢谢12、13楼两位！我会努力的！6月14号我一定会回来再发的！","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-05-30 15:05","ip":null,"old_image":null,"user_sign_image":null},{"index":15,"title":"回复：【原创】插曲（什么CP自己看）","content":"为何我发不上来？<br>看来不得不弃坑了<br>原谅我......","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-06-15 10:22","ip":null,"old_image":null,"user_sign_image":null},{"index":17,"title":"回复：【原创】插曲（什么CP自己看）","content":"辛苦了！","author":"KING渺","author_link":"https://tieba.baidu.com/home/main?id=tb.1.fb72645f.kn0UEWye8SyHdWRP-ScTew?t=1665701750&fr=pb","date":"2010-06-15 18:52","ip":null,"old_image":null,"user_sign_image":"https://imgsa.baidu.com/kingdawang/abpic/item/fa956ff4ac2d3249dcc474ca.jpg?v=tbs"},{"index":18,"title":"回复：【原创】插曲（什么CP自己看）","content":"哪位能告诉我到底该怎么发啊？我真的不想弃坑啊......<br> ","author":"吢M星","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c9dfb39f.X-wciyQhTXX_17ztzjLKMA?t=1651486531&fr=pb","date":"2010-06-19 17:15","ip":null,"old_image":null,"user_sign_image":null}]