[{"index":1,"title":"《The Myth of paradise(天堂神话）》后记一 不在存在的欧阳岚","content":"&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;后记一&nbsp;不在存在的欧阳岚&nbsp;&nbsp;\r<br>&nbsp;GIGI和上官帅的婚礼上有两对新人！GIGI和上官帅，慕容泽彬和欧阳岚，一对有今后的生活，另一对，会永远的分开！！慕容泽彬的灵魂已经没有了！而欧阳岚会在一星期后重生，因为，真红之剑有两把，是慕容一族的订婚礼物，真红剑可以使一个人重生，但是，慕容泽彬没有了灵魂！不管怎样，欧阳岚是可以复活的！对于慕容泽彬来说，这是一个很好的消息，但他永远不会知道！真红之剑将不在鲜红，将会变德煞白煞白的，慢慢的就会消失，因为，灵界的真红剑是一对一对的，如果一把真红剑感觉不到另一把真红剑的存在，就会慢慢的消失。&nbsp;\r<br>&nbsp;七日后，欧阳岚醒了！“泽彬哥哥！！”她猛然坐起来，“你在哪，不要离开我！真红剑，你快出来呀！”真红剑永远不会出来，因为她感觉不到另一把！已经消失了！“泽彬哥哥。。。你真的走了吗？？你快出来啊！！泽彬哥哥，你答应我的，一定会和我在一起！”欧阳岚哭了，哭的非常伤心！“岚妹！”一个声音幽幽的说。“是泽彬哥哥吗？”她听到了他的声音，但眼前却是一个透明的泽彬，她一把抱上去，但没有，因为这不是慕容泽彬，而是他的死前的意念。“岚妹，看来我们没有缘分，我的灵魂，已经碎了，不可能重生，我会永远爱你，你要找到你的另一半，我会祝福你！”话说完了，意念从脚下慢慢的碎了！最后只剩头，他冲欧阳岚笑了笑，就消失了！“泽彬哥哥！！”欧阳岚用最大声音喊出来。“小岚你醒啦！”是欧阳中萧，欧阳岚的爸爸“你怎么坐在地上，快起来，你还很虚弱，你怎么哭了？”欧阳岚一把抱住他爸爸“爸爸，我要泽彬哥，求求你救他！”她哭着说。“小岚，慕容泽彬已经死了，灵魂碎了，不可能重生！！忘了他吧！听说轩辕德易这个人不错，你不如嫁给他！”欧阳中萧安慰她。“不！我就要泽彬哥哥！我就要他！就要情人节了！我要和他一起过！呜呜～”欧阳岚很伤心，“爸爸求你去找慕容伯伯，让他毁了我的灵魂，我要和泽彬哥哥一样，我不要在这个世界上存在！”“你在说什么傻话！！我怎么可能让别人毁了我女儿的灵魂！”欧阳中萧很生气！欧阳岚没有说话，她只是静静的低下头，看着自己的手，看着手上和慕容泽彬写下的誓言。。。静静的！“绝情剑！”欧阳岚招出了绝情剑！这是一把吞噬人情感的剑，她举起剑，砍下了那只手，没有流血，她也没吱一声，“为什么，为什么我还是没有忘记他！”欧阳岚叫着，哭着！这时的绝情剑已经由黑色变成红色，而且滴下了一滴水，不，这不是水，是绝情剑的眼泪，她的一只手，还在！绝情剑变成了真红剑，慢慢的变白，消失了！“看吧，这就是绝情绝义的绝情剑！”欧阳岚哭着。门外，站着一群人，都是慕容泽彬的朋友——GIGI，葛琪琪，毛小蒙，上官帅还有德雅！他们看着她，什么都没说。这时走进来一个人，他走过来，把坐在地上的欧阳岚扶了起来，这个人是轩辕德易，他的鼻子上也有一道十字疤。“泽彬哥哥，我知道你不会丢下我！”欧阳岚笑了，笑的很好看。“我不是慕容泽彬，我是轩辕德易！慕容泽彬。。。已经死了！”他也哭了，因为他是慕容泽彬生前最好的朋友，所有的人，都看着她，看着她，所有的人都哭了！默默的流着泪。&nbsp;\r<br>&nbsp;欧阳岚什么也没说。“瞬移术！”，她不见了，走了！“快去找她！！”轩辕德易擦了一下眼泪叫着！最后人们找到了她，她站在悬崖边上，那是灵界最美的悬崖，盛开的花中站着一个白衣少女，风吹着，衣服吹的飘了起来，飘着，飘着，她回头望着大家，大家也望着她，看着她，她转过了头，纵身跳了下去，那是灵界的边缘，悬崖下，是灵魂毁灭谷，“小岚！！”欧阳中萧冲过去，想拉住她，但是没有！“她不在了，她去找慕容泽彬了！”轩辕德易说，他流下了泪，因为，欧阳岚在转头的一瞬间，她笑了！这时，从谷地飞出了两只鸟，不，是一只凤和一只凰，它们在大家头上盘旋，然后飞走了，飞向了天界，它们分明是欧阳岚和慕容泽彬，所有的人都看着它们，直到消失在视野中，然后鞠了一个躬。“我祝福你们，彬，岚，祝你们永远在一起！”轩辕德易喊着，哭了，不过，他的嘴角慢慢的扬起来了！&nbsp;\r<br>\r<br>\r<br>我正酝酿后记二——德雅的归宿&nbsp;&nbsp;\r<br>\u0018","author":"嘻哈の大呆","author_link":"https://tieba.baidu.com/home/main?id=tb.1.2e2bf9d7.UI_mxvwa_6Mdp2Td2Hgfeg&fr=pb","date":"2006-02-09 20:49","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：《The Myth of paradise(天堂神话）》后记一 不在存在的欧阳岚","content":"沙发","author":"天后♀赫拉","author_link":"https://tieba.baidu.com/home/main?id=tb.1.4f7896ca.GwWLs0VgvfNq1RwkERMb-w&fr=pb","date":"2006-02-09 20:50","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：《The Myth of paradise(天堂神话）》后记一 不在存在的欧阳岚","content":"+U","author":"cute7love","author_link":"https://tieba.baidu.com/home/main?id=tb.1.9af8cd7b.5TrpcXHC12U-65sPkUVRiA&fr=pb","date":"2006-02-09 20:52","ip":null,"old_image":null,"user_sign_image":null}]