[{"index":1,"title":"[天国之路]一至十+终章(偶认为还好啦!)","content":"第一章&nbsp;熟悉的身影\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;前面是我最不想去的地方，每次路过那里，我的心就会感到一阵刺痛，想起两年前，她就是在这遇的难，那都是我的错，如果我不然她来送伞，或许就不会有那天的悲剧，这全是我的错，想到这里，我只想快快路过那个地方，于是我加快了步伐，就在我快要穿过那个路口的时候，我突然看到了一个熟悉的身影，那个人，那个人，不就是……来不及想，我就马上冲过去，可是这时她确转过了路口当我冲到路口时，这个身影已经消失，太像了，太像了……真的太像了，不过不可能，因为她已经……，或许只是长得像吧，看来我还是无法忘记她，两年了我还是无法忘记，哎~~\r<br>\r<br>\r<br>\r<br>第二章&nbsp;错觉？？\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;睁开眼睛一看，才10点，今天是周末，不用早起去上学了，而且老妈和老爸现在出去度假，要两个月才回来，没人再繁碍我睡觉了，可以好好睡一觉了，想着想着，我又进入了梦乡，正当我睡着正香的时候，突然一阵脚步声传来，会是谁呢？正当我想着这个问题的时候，随着我的房间的开们声，我的被子被人掀开了，而我看到的是一张愤怒的脸——唯笑愤怒的脸，还没等我把我做错了什么事情引得她如此愤怒想起来，唯笑已经开口了：“智也你是个大笨蛋，大骗子，为什么不遵守约定。”约定？想起来了，哎~都怪我不小心，将唯笑新爱得钥匙扣弄丢，没办法当时只好答应她这个周末陪她去看电影早场，看看闹钟，现在已经12点了，看午场都可以了，难怪她那么生气，没办法赶紧陪罪吧，要不哭起来就麻烦了。\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;费劲了九牛二虎之力，终于使得唯笑不再生气，现在我正走在和唯笑去电影院得路上，而唯笑正在我旁边一直询问刚才我哄骗她所说得谎话的具体内容，我也只好继续编下去，就在这时，那个熟悉的背影又在前方路口出现了，“是她一定是她，她复活了，”我心里想着，又马上冲了上去，可是当我到达路口时，那个背影又消失了，这时唯笑跑了过来，“智也，怎么拉？干吗突然跑了？”“唯笑，刚才你没看见？”“看见什么？”什么唯笑没注意到？难道这是我的错觉？没错她已经永远的离开了我，我不可能再见到她，刚才那是我的错觉吧！我真希望这个错觉是真的。\r<br>\r<br>\r<br>\r<br>第三章&nbsp;新同学\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;周一又到了，又要去上学，一进教室，信就凑过来，神秘的说道：“最新的新闻，想不想听？”看这个家伙得意的样子，好象真有什么重大新闻，于是我说道：“说吧”“就知道你想听，3万日元”“什么？？3万？？我没听错吧？那我不听了”信突然摆出一副可怜的神情：“是跟你开玩笑的，新闻我免费告诉你，借我3万怎么样，我会还你的，我几天没吃饭了”哎，这个家伙三句话离不开一个钱字，现在还是借吧，一可以知道他说的新闻，二如果我不借的话，或许今早我将不得安宁，将3万元借给他后（或许叫给吧，他到现在也没还我），信对我说到：“今天会有个女生转学来，而且是个漂亮得女生”“什么？？这个也算重大新闻？？这个好象你不说我也马上会知道，还要我3万？还我钱”“智也，我不是告诉过你吗？新闻是免费的，3万是你借我的”我……看来是上当了，不过还好说是借。就再这时，老师进来了，信回到了自己的位子上，这时在老师后面我又看到了那个熟悉的身影，是她，不会错，是她，“彩花”我大叫了起来并且冲了上去，这时唯笑也吃惊的站了起来“彩花，真的是你？”这时全班人的目光都集中在我们二人身上，就在我要冲到“彩花”身边的时候，老师拦住了我“干什么，三上君？”新来的女孩看着我和唯笑二人说道：“彩花？对不起你们认错人了吧？，我叫三笑唯月”这时我的心又从无比的激动再次跌如冰窟，没错，彩花死了，是不可能复生了，上两次的错\r<br>\r<br>\r<br>\r<br>觉估计就是唯月吧。\r<br>\r<br>\r<br>\r<br>第四章&nbsp;同桌\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;回到座位上以后，唯月开始自我介绍，结束后，老师对我说到：“三上君，唯月同学就坐到你旁边吧，你那刚好空着，现在帮唯月同学搬套桌椅吧。”看看四周没错，只有我这空着，于是我就叫上信（我的钱有那么好借？），帮唯花同学帮了一套桌椅，开始上课后，我又进入了梦想，睡着正香，突然感觉谁在叫我，醒来向四周看了看，好象没有人叫我啊，正准备再次进入梦想，又听见了谁再呼唤我的名字，这是我向旁边一看，原来是唯花，现在叫我有什么事情呢？一看我明白了，原来唯月今天才转校，还没发到教科书，于是我问到：“还没发到书？”只见她轻轻的点了点头，接下来我将桌子移到了她旁边，和她一起看教科书，这时我又想起了以前和彩花的事，虽然外表一样，可是还是不是彩花，这时只听见唯月说到：“智也同学，我很像你以前的朋友？”我这时突然想到一个问题，她怎么那么快就记住了我的名字，我记得她只听过老师叫我，而且老师也没有叫我\r<br>\u0018","author":"红色魔GI鱼","author_link":"https://tieba.baidu.com/home/main?id=tb.1.6002f02.LlZswi-dDESs0ONHbFuugw&fr=pb","date":"2006-03-09 17:56","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：[天国之路]一至十+终章(偶认为还好啦!)","content":"我不是彩花，真的，我是唯月，智也你快跑吧，不要管我，”“不，你就是彩花，如果你不是彩花，你不可能对我那么熟悉，不可能发生那么我们两一起发生的事，”“我真的不是彩花”那边的声音已经接近哭泣“智也，你快逃吧，不要管我~”“不行，就算你不是彩花，是唯月，我也不走，我不能丢下你”“为什么？我又不是彩花，你跟我一起死不值得，走吧智也。”这时摆动越来越大，地下食物城已经倒塌的不成样子，四周的照明系统已经全部被破坏，四周一片黑暗，“因为……因为我……”这时一快掉落物砸到了我的身上，一阵疼痛后，我就什么都不知道了…………\r<br>\r<br>\r<br>\r<br>第九章，黑暗中的对话\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;不知道过了多久，我醒了过来，耳边隐约听见远方传来的哭声“啊~~~~~”稍微一动，下肢疼的要命，看来那个&nbsp;东西还压在我的腿上，四周一片黑暗，这时唯月的声音从那边传了过来，“智也你没事？太好了。”她的声音已经开始沙哑，“过了多久了？”我问道，“不知道，大概有1天了吧。”什么已经一天了？我们已经被困一天了“还好吧？唯月？”“恩，还可以，只是有点饿。”一天没吃东西饿事正常的，这时我突然发现我手上一直拿着个东西，一摸原来是便当盒，这时我突然想起里面的三明治还没吃完，“唯月，可以告诉我你在那边的大概位置吗？”唯月敲了敲掉落的天花版，很好就在我这个位置，“接好了，唯月。”由于下肢无法动，我使出了十成的力气才将便当盒丢了过去，“这是？智也……”“我不饿，唯月你饿了吃吧。”“恩”过了一会，便当盒又丢了过来，我一看，还剩一个“智也，这个你吃了吧，我吃一个就够了。”“现在不饿，暂时先放着吧，唯月，你真的不是彩花？那么为什么你会那么了解我？在你身上会发生？”“……”“回答我，唯月。”“……”“唯月？”“……”“唯月！”“智也，如果在明天我们还没有获救，我就告诉你这些事情的真相。”“为什么要等道明天？而且还要我们没有获救？”“智也其他问题都不要问了，到时候我会告诉你的。”“……好的。”“好困，我睡一会。”“恩”唯月开始休息了，我目前一个人待在黑暗中，为什么要明天我们不获救唯月彩可以告诉我呢？唯月她是彩花吗？为什么她会跟彩花张的一样？为什么会那么了解我？为什么在她身上会发生那么多跟彩花一样的事情？，难道她是彩花的妹妹？姐姐？这到底是怎么回事？我脑袋中提出了一个一个的问题，看来只好等到明天了，想着想着我也睡着了。\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;睁开眼睛，四周还是一片黑暗，被压着的下肢已经麻木了，过了多久了？不知道，唯月醒了没有？我敲了敲那快天花板，“恩？智也你醒了？”“是啊，过了多久了？”“没多少时间，几个小时吧。”“哦”“少说点话吧，保留体力”“恩”就这样我们的对话又结束了。\r<br>\r<br>\r<br>\r<br>第十章&nbsp;真相\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;时间一分一分的流过，我的状况越来越差，该死救援怎么还没来？这时唯月那边那边又又声音传过来：“智也，看来我们是无法获救了，我现在就告诉你事情的真像吧，没错，我是彩花。”“彩花果然是你。”“恩”“那么你为什么不承认？”“智也你先不要说话，听我说。”“好的”“当时我出车祸后，被送往医院，当时抢救失败，可是后来有个叫拉比利的制药公司说可以用其他方法让我延续生命，但是我必须要隐瞒这件事情，否则我和知道这件事情的人都要死，于是我的父母同意了，从此我和我的父母就住在了拉比利制药厂的地方，他们用种特殊的方法重新制造了个躯体，同时这个躯体里保存有我的记忆，可是这个躯体要定期更换，而拉比利制药厂也利用我来不断的改造这个躯体，准确的说就是我成了他们的实验品，到了一年前，他们的研究已经基本完成，我的躯体已经可以长时间不更换，到了半年前，拉比利制药厂绝定恢复我的自由，估计是要看看我&nbsp;的身体如果在一般人的状况下是否可以长期不更换，恢复自由后我十分想见你，于是我就转到了橙空高校，同时为了大家的安全我就只能隐瞒身份，现在我告诉你真相是因为估计我们已经无法获救了，所以……”“彩花，真的是你我很高兴，如今看来我们是无法获救了，可是能够跟你一起死，不再分开我也很高兴，至少我不会再次孤独了”“恩，智也我也很高兴，能够和你一块……”“从此我们再也不会分开，”“上次拉比利制药厂可以让我不死是因为我的大脑没有受损，没有死亡，这次估计他们也无能为力了，呵呵”“呵呵，让我们一起前往通向天国的道路吧，”“没错，一起走向通向天国的道路。”就这样说着说着，我越来越疲倦，越来越疲倦，最后我又进如了梦乡…………\r<br>\r<br>\r<br>\r<br>终章&nbsp;天国之路\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;好刺眼的光，这是哪里？我们获救了？睁开眼睛一看，四周白茫茫的一片，这是哪？“智也你醒了？”身边传来彩花的声音，向那个方向一看，看到了彩花，可是……“彩花，你怎么张了对……翅膀？这么说这里是？”“没错，这里就是天国，”“这么说，我们已经……”“是啊~我们已经一起走完了通向天国的道路，”看来我们还是没有获救，不过我却很高兴，因为彩花就在我的身旁，我们又在一起了，虽然不是在人界，想这想着我&nbsp;笑了起来，“笑什么啊~智也？”“没什么，既然来到了天国就开始我们天国的新生活吧。”好的，那么首先先看看天国到底是什么样的吧。“”恩“我牵起彩花的手开始了我们新的生活。\r<br>\r<br>\r<br>\r<br>&nbsp;&nbsp;天空中两个天使在云间快乐的飞翔~他们新的生活开始了（全文完）\r<br>\r<br>\u0018","author":"红色魔GI鱼","author_link":"https://tieba.baidu.com/home/main?id=tb.1.6002f02.LlZswi-dDESs0ONHbFuugw&fr=pb","date":"2006-03-09 17:56","ip":null,"old_image":null,"user_sign_image":null},{"index":6,"title":"回复：[天国之路]一至十+终章(偶认为还好啦!)","content":"精过^^","author":"百度用户#4245296","author_link":"https://tieba.baidu.com/home/main?id=tb.1.19430fcd.ph8E0xnO4z_K9hv9EGyU5Q?t=1664834476&fr=pb","date":"2006-03-09 18:19","ip":null,"old_image":null,"user_sign_image":null},{"index":8,"title":"回复：[天国之路]一至十+终章(偶认为还好啦!)","content":"帅啊~","author":"0o终极爱樱o0","author_link":"https://tieba.baidu.com/home/main?id=tb.1.a5e1184e.Hk6PAUtthQek95zfR6JdAw?t=1393939550&fr=pb","date":"2006-04-14 17:25","ip":null,"old_image":null,"user_sign_image":null},{"index":9,"title":"回复：[天国之路]一至十+终章(偶认为还好啦!)","content":"谢谢!(感动ing...看来我适合做男生啊~~~~~~~搞不懂女生的女生...me)","author":"灼眼之火","author_link":"https://tieba.baidu.com/home/main?id=tb.1.c15861ba.5zSQEss2rBm4NImqVM8hUw&fr=pb","date":"2006-04-14 20:10","ip":null,"old_image":null,"user_sign_image":null},{"index":10,"title":"回复：[天国之路]一至十+终章(偶认为还好啦!)","content":"9223372036854775807","author":"60.164.38.*","author_link":null,"date":"2007-01-25 09:58","ip":null,"old_image":null,"user_sign_image":null}]