[{"index":1,"title":"：【原创】∷『彼岸花开』∷作者： 星心儿","content":"&nbsp;\r<br>&nbsp;神无抱着奈落的心脏静静的站在他的身后，手中的镜子里映照着对方的身影：犬夜叉，戈薇，弥勒，珊瑚，七宝，云母，甚至连冥家爷爷都在这里，不过它或许是因为遇见得太突然来不及逃吧。&nbsp;&nbsp;\r<br>　“琥珀！”珊瑚看见了站在神无身边的弟弟。&nbsp;&nbsp;\r<br>　　琥珀似乎没有听见，一动不动的低着头。&nbsp;&nbsp;\r<br>　　风吹动了长草发出沙沙的声响，在战斗前的寂静里格外清晰。犬夜叉一下拔出了铁碎牙：“奈落！这次是你自己送上门来的，不会再让你逃走了！”&nbsp;&nbsp;\r<br>　“呵呵，就凭你们就可以阻止我么！”奈落看了一眼犬夜叉手中变化了的铁碎牙：“犬夜叉，是不是又想用金刚石破打开结界，再让那个人类的女孩使用破魔之箭么？”&nbsp;&nbsp;\r<br>　“既然知道，那就乖乖的让我送你去地狱吧！”犬夜叉举起了铁碎牙。他的手突然被弥勒抓住了：“等一下。”他转过来对着奈落：“后面那个！就是鬼蜘蛛的山洞吧！你到这里来，究竟是要做什么？！”&nbsp;&nbsp;\r<br>　“呵呵呵，你们很快就会知道了。”奈落看着犬夜叉一行人：“如果你们现在逃走，恐怕还能多活几天吧。神无，你和琥珀一起进山洞去，按照我说过的做吧。”&nbsp;&nbsp;\r<br>　“你以为在这里还能为所欲为么！”犬夜叉一下跳到了奈落的面前，挥出了刀：&nbsp;&nbsp;\r<br>　“风之伤！”&nbsp;&nbsp;\r<br>　　奈落的狒狒皮之下涌出无数触手挡在身前，在被斩断之时放出了大量的瘴气。一时间什么都看不清楚。“混蛋！”犬夜叉往瘴气中心砍去：&nbsp;&nbsp;\r<br>　“金刚石破！”&nbsp;&nbsp;\r<br>　　一阵强大的剑风把所有的瘴气全都吹散了，刚才的敌人已经不见了。&nbsp;&nbsp;\r<br>　　奈落的声音消失在天空之中：“呵呵呵，已经来不及了。”&nbsp;&nbsp;\r<br>　“犬夜叉，我们要赶快追过去。”戈薇拿着弓跑了过来：“刚才完全感觉不到四魂之玉的气息，而且神无手里的孩子也有些奇怪啊。”&nbsp;&nbsp;\r<br>　“嗯，珊瑚也注意到了吧。”弥勒忧心忡忡地说。&nbsp;&nbsp;\r<br>　“是啊，如果不是我看错的话，那个孩子比上次见到小了很多。”珊瑚已经换上了除妖师的服装。&nbsp;&nbsp;\r<br>　“喵，喵。犬夜叉少爷，大事不妙了。”冥家爷爷一边收拾行李，一边说：“奈落一定正使用四魂之玉的力量把鬼蜘蛛的心脏变小，然后埋葬在它的出生地。这样一来，借助人类身体成形的妖怪就可以消灭自己唯一的弱点，成为不死之身。”&nbsp;&nbsp;\r<br>　&nbsp;最后一个字和冥家爷爷一起消失在草丛里。&nbsp;&nbsp;\r<br>&nbsp;“七宝！你去把冥家爷爷找回来，不要跟着我们。”&nbsp;&nbsp;\r<br>&nbsp;“可是……”&nbsp;&nbsp;\r<br>　“没时间了，我们走！”&nbsp;&nbsp;\r<br>　“嗯！”&nbsp;&nbsp;\r<br>　“云母！”&nbsp;&nbsp;\r<br>　“吼——”&nbsp;&nbsp;\r<br>　&nbsp;鬼蜘蛛的山洞很快就要到了，但白童子和奈落却突然挡在了面前。&nbsp;&nbsp;\r<br>　　“弥勒，珊瑚。你们先到山洞里面去阻止神无！这里交给我们吧。”犬夜叉放下戈薇：“戈薇，你在这里等我！”&nbsp;&nbsp;\r<br>　　“犬夜叉！我们上次还没有打完呢！”白童子冲了过来，和犬夜叉战成一团，奈落却以动不动的站在旁边观战。&nbsp;&nbsp;\r<br>　　犬夜叉在战团中看了一眼伙伴们，珊瑚他们已经跑到了山洞口。&nbsp;&nbsp;\r<br>　　“琥珀！”珊瑚和弥勒跑进山洞，一眼看见了远处角落躺着一个婴儿，它被一团紫色的光芒裹在当中。旁边站着琥珀和神无，婴儿的手里抓着的正是四魂之玉。&nbsp;&nbsp;\r<br>　&nbsp;“渺小的人类。”奈落突然从黑暗中走了出来：“只有你们么？犬夜叉连我的傀儡都要打那么久？也好。就先解决你们吧！”&nbsp;&nbsp;\r<br>　　“休想！飞来骨！”珊瑚扔出去的飞来骨划碎了奈落的身体，但那些碎片纷纷向珊瑚飞来，珊瑚的脚一下被裹住了。&nbsp;&nbsp;\r<br>　　“珊瑚，小心！”弥勒一下跳到她的面前：“风穴！”那些碎片都被吸进了弥勒右手的风穴里：“好险啊。被裹住就死定了！”&nbsp;&nbsp;\r<br>　　“用我给你的武器来对抗我，愚蠢。”奈落大笑，打开手臂，胸口出现了一条裂缝，更多的碎片向两个人飞去：“看你可以坚持到什么时候。”&nbsp;&nbsp;\r<br>　　“弥勒！”珊瑚担心的支撑着他的身体：“不要再吸了，瘴气有毒的！”&nbsp;&nbsp;\r<br>　　“没有关系。”弥勒也快支持不住了，手臂已经变成了紫色：“再过一会儿就好了，犬夜叉他们很快就可以打败奈落的傀儡到这里来，珊瑚，我要保护你！”弥勒突然看见了远远的婴儿，那已经不是一个婴儿的形状了，它变成了一颗可怖的心脏，包裹着黑色的四魂之玉闪闪发亮。&nbsp;&nbsp;\r<br>\u0018","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2006-04-24 17:32","ip":null,"old_image":null,"user_sign_image":null},{"index":2,"title":"回复：：【原创】∷『彼岸花开』∷作者： 星心儿","content":"&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;\r<br>&nbsp;“珊瑚，你也看见了吧。”弥勒努力的支撑着自己：“只有祈祷犬夜叉快点来了。”&nbsp;&nbsp;\r<br>　　&nbsp;就在这时，奈落的身体里飞出了最猛胜的巢穴，整个巢穴一起吸进了弥勒的身体里。&nbsp;&nbsp;\r<br>　　“啊——”&nbsp;&nbsp;\r<br>　　“弥勒！”&nbsp;&nbsp;\r<br>　　&nbsp;弥勒不敌虫毒，倒在了地上：“珊瑚，对不起。”&nbsp;&nbsp;\r<br>　　“弥勒！”&nbsp;&nbsp;\r<br>　　“你们一起死吧！”奈落突然伸长触手把弥勒和云母扫到一边，一下抓住珊瑚举到空中：“去死吧！”&nbsp;&nbsp;\r<br>　　&nbsp;他手臂越抓越紧，珊瑚渐渐的喘不过气来了，她看一眼昏迷的云母和不知死活的弥勒，忍不住闭上了眼睛，眼前浮现出小时候在除妖师村庄的快乐生活。&nbsp;&nbsp;\r<br>　　“软弱的人类，一开始就不该和我对抗。”奈落狞笑着，突然感到一阵痛苦：“啊——”他倒在了地上，挣扎着却爬不起来。&nbsp;&nbsp;\r<br>　　&nbsp;珊瑚从奈落手里落到了地上，睁开眼睛，看见了琥珀正举着刀拼命砍向地上的心脏：“姐姐，快逃！”&nbsp;&nbsp;\r<br>　　“琥珀？！”珊瑚惊喜不已，你都想起来了？&nbsp;&nbsp;\r<br>　　“姐姐，我早就记起来了，一切都是我的错，所以我要亲手消灭这个妖怪！”琥珀的手继续砍着奈落的心脏。洞穴中间的奈落痛苦的在地上挣扎，然后一动不动了。&nbsp;&nbsp;\r<br>　　&nbsp;心脏被越砍越碎，但琥珀还是不停手，继续奋力砍着。&nbsp;&nbsp;\r<br>　　“珊瑚，弥勒。你们都没事吧？！”戈薇和犬夜叉一起跑进了山洞：“白童子和奈落的傀儡都被我们干掉了。”&nbsp;&nbsp;\r<br>　　“奈落死了。”琥珀突然转过身来：“我已经把奈落的心脏砍成碎片了。”&nbsp;&nbsp;\r<br>　　&nbsp;犬夜叉和戈薇一起跑过来，看见了地上的一堆肉片和倒在另一个角落的奈落。&nbsp;&nbsp;\r<br>　　“给你。”琥珀把污染了的四魂之玉叫给戈薇，戈薇把自己唯一的一块碎片插进里面：“原来奈落就是想用这个来消灭鬼蜘蛛的心脏。”&nbsp;&nbsp;\r<br>　　“戈薇。”犬夜叉有些难过：“玉上有狼的气味。”&nbsp;&nbsp;\r<br>　　“啊？难道钢牙他已经……”戈薇不敢相信这个事实。&nbsp;&nbsp;\r<br>　　“弥勒。你醒醒啊。”珊瑚扑在弥勒的身体上，一遍遍的呼唤。&nbsp;&nbsp;\r<br>　　“姐姐……”琥珀跪在珊瑚的身边，那些不堪回首的往事让他又一次深深陷入自责之中：“是我，被奈落操纵杀死了父亲和村里的除妖师。”&nbsp;&nbsp;\r<br>　　&nbsp;整个洞穴里寂静得可以听见风声。&nbsp;&nbsp;\r<br>　　“玲，在这里等我。”杀生丸抬起了脚步，在这个附近，有很重的气味，奈落的气味。&nbsp;&nbsp;\r<br>　　“杀生丸大人，你要去哪里？玲要和你一起去！”玲有些不开心，为什么每一次都只留下我？&nbsp;&nbsp;\r<br>　　“邪见，走吧。”杀生丸看着玲：“玲，你要留在这里等我回来。”&nbsp;&nbsp;\r<br>　　“是，杀生丸大人！”玲听话的点头：“邪见大人，你要好好保护杀生丸大人啊。我在这里编花环，回来给你戴好吗。”&nbsp;&nbsp;\r<br>　　“哎，人类的小女孩真麻烦啊。”邪见抱怨了两句，突然发现杀生丸已经走远了，慌忙追上去：“等等我啊，杀生丸大人！”&nbsp;&nbsp;\r<br>　　“枫！带着村里人躲起来。”&nbsp;&nbsp;\r<br>　　“姐姐大人？！”枫有些疑虑：“是妖怪吗？叫大家一起战斗吧。”&nbsp;&nbsp;\r<br>　　“不要多问了，照我说的做吧。”&nbsp;&nbsp;\r<br>　　“是。”&nbsp;&nbsp;\r<br>　　“姐姐，对不起。”琥珀埋下了头：“我居然做了那么可怕的事情。”&nbsp;&nbsp;\r<br>　　“你是被奈落操纵了啊。”珊瑚勉强挤出一个微笑回过头，她突然尖叫起来：“琥珀！小心！”&nbsp;&nbsp;\r<br>　　“戈薇！”&nbsp;&nbsp;\r<br>　　&nbsp;就在那一瞬躺在地上的奈落背后穿出十几根触手向大家攻击过去。&nbsp;&nbsp;\r<br>　　“啊！”戈薇被击倒在地，四魂之玉脱手而出，被空中的触手卷走了。&nbsp;&nbsp;\r<br>　　“姐姐！”来不及了，琥珀身体里用来维持生命的四魂之玉碎片被奈落取走了，他倒在了珊瑚的怀里：“姐姐……”&nbsp;&nbsp;\r<br>　　“琥珀。琥珀。”珊瑚看着琥珀的眼睛越来越远，心如刀绞。&nbsp;&nbsp;\r<br>　　“姐姐，我好累，你带我回除妖师的村庄吧，我要回家……”&nbsp;&nbsp;\r<br>　　“呵呵，琥珀，谢谢你。如果不是你砍碎那块心脏，它也不能那么快就消失在鬼蜘蛛死去的土地里，现在我已经是不死之身！没有任何人可以阻止我了！分身们，回来吧！”奈落收回了神无，在空中悬浮起来，手里握着的是完整的四魂之玉：“最后的碎片，完成的四魂之玉。哈哈哈。”&nbsp;&nbsp;\r<br>\u0018","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2006-04-24 17:32","ip":null,"old_image":null,"user_sign_image":null},{"index":3,"title":"回复：：【原创】∷『彼岸花开』∷作者： 星心儿","content":"&nbsp;\r<br>&nbsp;&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;\r<br>&nbsp;&nbsp;\r<br>&nbsp;“混蛋！”犬夜叉怒吼一声，挥刀直上：&nbsp;&nbsp;\r<br>　　“金刚枪破！——”&nbsp;&nbsp;\r<br>　　“蠢材！让你见识一下完整四魂之玉的力量吧！”奈落握紧了四魂之玉，举过头顶又用力向下挥去：“死亡一指！”&nbsp;&nbsp;\r<br>　　&nbsp;四魂之玉射出一道紫色的光线，金刚石破的剑风竟然被封住了！接着那道光线穿破了剑风，直接打到了铁碎牙上！&nbsp;&nbsp;\r<br>　　“戈薇！珊瑚！快带大家离开这里！到山洞外面去！”犬夜叉单膝跪地苦苦支撑：“快！奈落！我不会输给你的！”&nbsp;&nbsp;\r<br>　　“死吧！半妖！”奈落把另外一只手也放到了四魂之玉上：“地狱光线！”&nbsp;&nbsp;\r<br>　　“奈落你这混蛋——”&nbsp;&nbsp;\r<br>　　“啊——戈薇小姐！看！”云母背着大家选在天空中，珊瑚突然叫起来。&nbsp;&nbsp;\r<br>　　&nbsp;奈落手中放出无数条光线，整个山体被全部炸开，山洞在一瞬间不复存在，还有一些光线激射入了天空，云层的颜色都改变了。&nbsp;&nbsp;\r<br>　　&nbsp;烟雾消散的时候，地上只剩一个大坑，犬夜叉一动不动的躺在中间。&nbsp;&nbsp;\r<br>　　“犬夜叉！”戈薇跳下云母，一边大叫一边跑向犬夜叉，她看着犬夜叉伤痕累累的身体：“犬夜叉！”&nbsp;&nbsp;\r<br>　　“没用的半妖，渺小的人类！”奈落浮在天空中大笑。&nbsp;&nbsp;\r<br>　　&nbsp;戈薇的悲痛变成了对奈落的怒火：“破魔之箭！”&nbsp;&nbsp;\r<br>&nbsp;“你……”&nbsp;\r<br>　　&nbsp;一支飞羽带着纯净的紫色光芒射向奈落的身体，射中他的时候放射出了巨大的光芒。&nbsp;&nbsp;\r<br>　　“啊，怎么？”珊瑚震惊了，突然听见有人在身后说话。&nbsp;&nbsp;\r<br>　　“奈落的结界、是用四魂之玉力量布下的，四魂之玉、本来就是善恶的汇聚，所以不光可以抵挡、黑暗攻击，也可以、抵挡神圣攻击。”弥勒挣扎着坐了起来：“珊瑚，你没事吧。”&nbsp;&nbsp;\r<br>　　“弥勒！”珊瑚情不自禁的抱住了他：“太好了！你没事！太好了！”&nbsp;&nbsp;\r<br>　　“戈、戈薇。”犬夜叉也动了动手臂。&nbsp;&nbsp;\r<br>　　“呵呵，原来都没有死啊，那现在就让你们结伴去地狱吧！”奈落看着他们举起了手臂。&nbsp;&nbsp;\r<br>　　&nbsp;突然一道强烈的剑风包裹住了奈落，在结界外的身体被全部斩碎，他大吃一惊：“谁？”&nbsp;&nbsp;\r<br>　　&nbsp;烟雾消散了，那个白色的人影显露了出来。戈薇先看见了：“杀生丸？！”&nbsp;&nbsp;\r<br>　　“很好，你也来了，真是个爱护弟弟的好哥哥啊。”奈落在结界里冷冷的看着他。&nbsp;&nbsp;\r<br>　　“杀生丸大人就是要来杀死你的，还不赶快下来等死！”邪见用人头丈敲着地面。&nbsp;&nbsp;\r<br>　　&nbsp;就在这时，一道紫色的闪电突然从奈落身侧飞来，穿破结界射中了他的身体。那居然是一支箭！&nbsp;&nbsp;\r<br>　　“混蛋，这怎么可能！？”奈落抓住箭把它拉出自己的身体，然后揉碎扔掉：“不会是那个人类的女孩，她没有那样的灵力，难道……”&nbsp;&nbsp;\r<br>　　“桔梗！”犬夜叉看见了站在另一侧的桔梗。&nbsp;&nbsp;\r<br>　　“果然是你，奈落，这样的使用四魂之玉。”桔梗的看了一眼犬夜叉和戈薇：“就是今天吧，奈落！把你毁灭在诞生的地方！让我们了结这一切！”&nbsp;\r<br>&nbsp;“死吧——”&nbsp;\r<br>　　“死亡一指！”&nbsp;&nbsp;\r<br>　　桔梗的破魔之箭在一瞬间被死亡一指消除了，那根光线直接打断了桔梗的弓，还穿透了她的身体。&nbsp;&nbsp;\r<br>　&nbsp;“桔梗！”犬夜叉看着桔梗倒了下去，拄着铁碎牙挣扎着站起来：“桔梗！”&nbsp;&nbsp;\r<br>　　“哈哈哈。拥有了四魂之玉的力量，连桔梗变得不堪一击了！”奈落狂笑着：“一起死吧！让你们见识一下四魂之玉的黑暗奥义！”&nbsp;&nbsp;\r<br>　　奈落举起四魂之玉：“万鬼绝天！”&nbsp;&nbsp;\r<br>　　四魂之玉爆发出无数条黑色的光线射向大地，弥勒用尽力气布置了结界，眼前除了黑色的光芒就什么都没有了。无数的光线刀刃砍向大地，脚底下的草全部枯萎死去，周围的绿洲渐渐变成荒漠。&nbsp;&nbsp;\r<br>　&nbsp;“穿上这个去弥勒那里。”犬夜叉把火鼠袍子披在戈薇的身上，自己往另一个方向跑去。&nbsp;&nbsp;\r<br>　　“犬夜叉！”&nbsp;&nbsp;\r<br>　　“犬夜叉。”桔梗感觉一道道黑色的光芒打在自己身侧。“犬夜叉。”桔梗想：“神啊。在我死去之前，能不能让我再看他一眼？”一道黑色的光芒直直向她射来，桔梗没有闭上眼睛。突然一个身体覆盖住了她。&nbsp;&nbsp;\r<br>\u0018","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2006-04-24 17:32","ip":null,"old_image":null,"user_sign_image":null},{"index":4,"title":"回复：：【原创】∷『彼岸花开』∷作者： 星心儿","content":"　　“犬夜叉——”桔梗感觉一道道的剑刃撕扯着他的身体，但犬夜叉却不为所动，脸上的表情没有痛苦，似乎还很安详快乐。&nbsp;&nbsp;\r<br>&nbsp;\r<br>&nbsp;\r<br>&nbsp;&nbsp;&nbsp;\r<br>&nbsp;　　“桔梗。我终于可以保护你了。”&nbsp;&nbsp;\r<br>　　“犬夜叉……”&nbsp;&nbsp;\r<br>　　“桔梗，记得吗？”犬夜叉用尽力气：“那次一起划船，归来的时候，我……上辈子……欠了你好多……”&nbsp;&nbsp;\r<br>　　“犬夜叉……”&nbsp;&nbsp;\r<br>　　“再也没有什么、好犹豫的了，桔梗、我愿意、变成人类，所以你，也要成为、一个普通的女人，成为我的——”犬夜叉的头垂下来，在桔梗的怀里微笑着睡去。&nbsp;&nbsp;\r<br>　　“犬夜叉！”桔梗感觉他的身体一点一点的变冷，忍不住流下泪来：“犬夜叉！犬夜叉！”&nbsp;&nbsp;\r<br>　　邪见躲在岩石后面暗暗为主人担心。&nbsp;&nbsp;\r<br>　　杀生丸用斗鬼神挡着黑暗光线中的剑刃，脸上不露声色，心里却有些着急：“如果不能消灭奈落，那么邪见和玲，都会被杀死吧。”&nbsp;&nbsp;\r<br>　　突然一道光线射中的他的腿，杀声丸一个踉跄，跌倒在地，幸好他的反应很快，挥舞着斗鬼神砍开了其他剑刃，但腿受伤影响了敏捷，很快就又有其他部位挂了彩。&nbsp;&nbsp;\r<br>　　“杀生丸大人！”邪见忍不住了，想：“奈落这样拼凑出来的下等妖怪，借着四魂之玉的力量才这么厉害。但杀生丸大人也要抵挡不住了呢！”突然传来一声很响亮的“乒——”。&nbsp;&nbsp;\r<br>　　斗鬼神居然被奈落打断了！&nbsp;&nbsp;\r<br>　　邪见一下跳了出去：“人头杖！”&nbsp;&nbsp;\r<br>　　杖上的火焰吧奈落包裹成了一团，让他看不见攻击的目标。&nbsp;&nbsp;\r<br>　&nbsp;“混蛋。”奈落的万鬼绝天停了下来：“你这样的下等妖怪也要来送死么？难道以为主人有复活的宝剑就敢对抗我这样的大妖怪了么？！”&nbsp;&nbsp;\r<br>　&nbsp;“你这个臭奈落，死到临头还嘴硬……”邪见其实怕得要死。&nbsp;&nbsp;\r<br>　&nbsp;“不要罗嗦了！死吧！”奈落左手一挥：“碎云斩！”&nbsp;&nbsp;\r<br>　　邪见和人头杖在一瞬间化成了尘埃。&nbsp;&nbsp;\r<br>　&nbsp;“邪见。”杀生丸忍不住叫了一声。&nbsp;&nbsp;\r<br>　&nbsp;“呵呵，杀生丸。用你的剑让他复活吧。如果你还找得齐那些灰尘。”奈落看着变成荒漠的大地和奄奄一息的众人：“不要反抗了，没有用的！整个世界都将死去，人类没有机会了。”&nbsp;&nbsp;\r<br>　　戈薇站了起来，视线之内的大地一片荒芜，连山石都腐化成黑色。除了他们，已经看不见有活的生物存在。等等，那边的绿色是？！&nbsp;&nbsp;\r<br>　　“戈薇！”七宝突然从那个方向跑了过来：“戈薇！快叫大家到御神木来，冥家爷爷找到打败奈落的方法了！”&nbsp;&nbsp;\r<br>　　“好。”戈薇大声回应：“珊瑚！拜托云母背上大家快来。”&nbsp;&nbsp;\r<br>　　“哈哈！”奈落大笑：“不管那是什么，你们以为还能活着到达那里么？死地不由你们选择，这里就是坟墓。”话音未落，他的头突然一瞬间裂开，然后整个身体都破碎了，杀生丸从碎片中穿了出来：“施放黑暗奥义之后灵力还没恢复吧，连结界都不布。只用爪子就可以撕碎了你。”&nbsp;&nbsp;\r<br>　　“杀生丸！你高兴的太早了吧！”奈落尸体的碎块悬浮在空中分不出是哪一块在说话：“难道你忘记了么！我已经是不死之身！”&nbsp;&nbsp;\r<br>　　“快走吧，很快他就会重生的。”戈薇冲着杀生丸大叫，他却不理不睬的站在那里。&nbsp;&nbsp;\r<br>　　“地上的草怎么枯了呢？”玲高高的举着两个花环：“还好我做得快，给邪见大人和杀生丸大人的花环也已经编好了哟。”&nbsp;&nbsp;\r<br>　&nbsp;玲自言自语：“杀生丸大人到底去了哪里呢？”地上的草枯得越来越快了，周围很快变成了荒漠，玲有些害怕：“这是怎么回事呢？”但她突然看见右边远处有一棵大树依然是青翠的绿色，就往那个方向跑去。&nbsp;&nbsp;\r<br>　　“啊！那是什么？”站在时代树边的戈薇惊呆了，它被绿色的结界包裹，中间有一团白色的光芒。&nbsp;&nbsp;\r<br>　　“戈薇小姐。”冥家爷爷跳了出来：“那就是被封印了的上古神剑‘诸神之惊叹’。”&nbsp;&nbsp;\r<br>　　“什么？难道那就是诸神之惊叹？”弥勒惊讶至极：“我以为那只是传说呢！”&nbsp;&nbsp;\r<br>&nbsp;&nbsp;&nbsp;\r<br>&nbsp;珊瑚点点头：“传说上古时期的人类不服神魔的统治，于是开始的一场旷日持久的圣战。过程很惨烈，人类战至最后一个村庄被包围，眼看就灭亡之时，一个叫溢的巫女献出生命，用自己的灵魂祭成了一把剑，交给了村长的儿子，于是村长的儿子拿着用这把剑和神魔的大军战斗，天神被杀死，他也和魔王同归于尽了，而剑则落向大地不知所踪。神族和魔族还想继续作战，但一接近那个村庄就会离奇的失去神力或者被净化消亡。因为有了这个不败的基地，人类的最后一支军队终于打败了神魔大军。从那之后的500年都没有神魔敢来袭扰人类。因为传说‘诸神之惊叹’依然在守护着人类大陆。”&nbsp;&nbsp;\r<br>\u0018","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2006-04-24 17:32","ip":null,"old_image":null,"user_sign_image":null},{"index":5,"title":"回复：：【原创】∷『彼岸花开』∷作者： 星心儿","content":"\r<br>\r<br>　　“一定是因为奈落使用四魂之玉的黑暗奥义攻击大地，这才惊醒了封印在时代树里的神器。”珊瑚扶着弥勒：“诸神之惊叹是守护人类之剑，如果可以进去结界拿到它，那么就一定可以打败奈落！”&nbsp;&nbsp;\r<br>　　“很难啊，妖怪是不可以进入结界的，而且只有纯洁的人类才可以进入结界，弥勒就不可以进去拿。而且只有再次用纯洁的灵魂献祭，才可以让诸神之惊叹重生！”冥家爷爷说了一通发现没有看见犬夜叉：“犬夜叉少爷在哪儿啊？”大家的神色变化了，冥家爷爷顺着大家的视线望去，远远的一个角落站着杀生丸，另一个角落是桔梗和她怀里死去的犬夜叉。&nbsp;&nbsp;\r<br>　　“混蛋，居然敢把我砍碎。”奈落重生了，荒漠上除了他和远处的时代树什么都没有：“犬夜叉已经死了，杀生丸也已经没有武器可以和我斗了，那把杀不死人的剑毫无用处。等我砍了那棵树，你们就全部去死吧！”&nbsp;&nbsp;\r<br>　　杀生丸走到桔梗身边，抽出天生牙，往犬夜叉身上砍去，几个地狱使者瞬间死去，但犬夜叉也没有复活。&nbsp;&nbsp;\r<br>　&nbsp;“时间太久了。他的元气，已经消失了。”&nbsp;&nbsp;\r<br>　　戈薇远远的低下头去，眼里泪花已经开始打转：“难道，真的没有办法了吗？”&nbsp;&nbsp;\r<br>　　桔梗揉揉眼睛，她突然看见了犬夜叉脖子上灵言的项链：“啊？你真的在这里吗？”桔梗想起了自己编成它的那个夜晚。&nbsp;&nbsp;\r<br>　　桔梗低低的对灵言的珠子呼唤：“深爱的，深爱的……”&nbsp;&nbsp;\r<br>　&nbsp;“诸神之惊叹！”奈落看见了树上被封印的神器吃了一惊，但他突然又露出了笑脸：“呵呵，你们拿不到它的。”&nbsp;&nbsp;\r<br>　&nbsp;“奈落！你说什么！你怕了吗？”七宝抬脚就往结界里走，但刚接触到结界就被弹出好远，跌倒在地：“怎么可能？”&nbsp;&nbsp;\r<br>　&nbsp;“妖怪是不可以进去的。”奈落的声音从天空传来：“呵呵呵。不纯洁的人类也一样。你们身上的罪恶都被我得清清楚楚。桔梗不过是个复活了的死人；法师非常好色；除妖师心里充满了仇恨；还有戈薇，你心里存在对桔梗的妒嫉吧！”&nbsp;&nbsp;\r<br>　　奈落看见大家都无话可说，显得有些得意：“既然这样，那就都放弃吧！妒嫉，仇恨，贪婪，色欲。人心就是这样脆弱肮脏！你们根本无法进入诸神之惊叹的结界，你们肮脏的灵魂也根本无法让它重生！就让我在它面前杀光世界上所有的人类吧！”&nbsp;&nbsp;\r<br>　　“杀生丸大人，杀生丸大人。”玲手里抓着两个鲜艳的花环从树丛里跑了过来，抱住杀生丸的膝盖。&nbsp;&nbsp;\r<br>　　“玲，你不该到这里来。”杀生丸第一次在玲的面前蹲下来，露出微笑。&nbsp;&nbsp;\r<br>　　“杀生丸大人，这个花环是给你的。”玲有些奇怪：“邪见大人到哪里去了呢？”她根本不知道，一场血腥的战斗还未结束。&nbsp;&nbsp;\r<br>　　&nbsp;杀生丸低下头去，让玲把一只花环戴在自己头上：“玲，去那一边吧。”&nbsp;&nbsp;\r<br>　　“不！我要和杀生丸大人在一起！”平时听话的玲这次却特别倔强。&nbsp;&nbsp;\r<br>　　“那就一定要站在我的身后啊。”&nbsp;&nbsp;\r<br>　　“真让人感动啊，杀生丸。”奈落的声音充满了嘲笑：“自己很快就要死了，还想保护人类的小女孩。现在的你，已经连一把可以用来战斗的剑都没有！”&nbsp;&nbsp;\r<br>　　“死亡一指！”&nbsp;&nbsp;\r<br>　　&nbsp;杀生丸的身体晃了晃，几滴鲜血飞溅到地上。&nbsp;&nbsp;\r<br>　　“杀生丸大人！”玲大叫。&nbsp;&nbsp;\r<br>　　“居然空手接我的死亡一指。难道觉得死的不够快么。”奈落冷冷的看着。&nbsp;&nbsp;\r<br>　　“玲，离开这里。”杀生丸在玲的面前蹲下，拿过玲手里的花环戴在她的头上：“玲，快走。”&nbsp;&nbsp;\r<br>&nbsp;\r<br>&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;\r<br>&nbsp;　　“不要！玲要和杀生丸大人一起！”玲拼命摇头，纯洁的脸上溢出坚定的神色。&nbsp;&nbsp;\r<br>　　“玲！”杀生丸的眼睛变得温和起来：“打败那个坏蛋之后，我们就永远在一起！”&nbsp;&nbsp;\r<br>　　“好！”玲用力的点头：“杀生丸大人，我帮你去拿那把剑！”她转身往时代树跑去。&nbsp;&nbsp;\r<br>　　“玲！不要去！”杀生丸追去，但后面的一条紫色光线把他穿透在地。&nbsp;&nbsp;\r<br>　　&nbsp;奈落又举起了手，另一道紫色的光线落了下来，然后又是一道。&nbsp;&nbsp;\r<br>　　&nbsp;犬夜叉缓缓的睁开眼睛：“桔梗？桔梗！桔梗！！”&nbsp;&nbsp;\r<br>\u0018","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2006-04-24 17:32","ip":null,"old_image":null,"user_sign_image":null},{"index":7,"title":"回复：：【原创】∷『彼岸花开』∷作者： 星心儿","content":"　　“这是怎么回事？”奈落很奇怪，又转过身来：“无论如何，先把你们都杀死吧。”&nbsp;&nbsp;\r<br>　　“想得美！风穴！”弥勒张开右手，奈落的心里突然一阵慌张，但随即笑了起来：“法师，祝贺你啊，你右手里的诅咒也已经被净化掉了！”&nbsp;&nbsp;\r<br>　　&nbsp;珊瑚咬咬牙，放下怀里依然没有气息的琥珀：“混蛋！去死吧！”&nbsp;&nbsp;\r<br>　　&nbsp;飞来骨！”&nbsp;&nbsp;\r<br>　　“邪灵退散！”&nbsp;&nbsp;\r<br>　　“诸神之惊叹！”&nbsp;&nbsp;\r<br>　　“还要继续和我战斗么？！呵呵呵呵呵！”奈落感觉身体里的妖力越来越强，笑了起来。&nbsp;&nbsp;\r<br>　　犬夜叉睁开眼睛，看见了身边倒着的桔梗，桔梗的眼睛居然是睁着的。&nbsp;&nbsp;\r<br>　&nbsp;“桔梗？”&nbsp;&nbsp;\r<br>　　犬夜叉很困难的翻过身，爬到桔梗身边：“桔梗？”&nbsp;&nbsp;\r<br>　&nbsp;“犬夜叉，看，那是——。”桔梗的声音断断续续。&nbsp;&nbsp;\r<br>　　犬夜叉顺着桔梗的目光望去：“啊？那是——妈妈的口红？”&nbsp;&nbsp;\r<br>　　荒芜黑暗的土地上，小小的一点红色光芒显得格外刺眼，一壳小小的口红，五十年前的鲜艳居然一点都没有因为时间而黯淡。&nbsp;&nbsp;\r<br>　　犬夜叉挣扎着爬了过去，握紧了那半个破碎了的贝壳，回到了桔梗身边。&nbsp;&nbsp;\r<br>　　桔梗靠在时代树的树干上坐了起来，大口的喘气，靠戈薇的弓才勉强维持住身体的平衡。犬夜叉没有爬起来的力气了，人类的身体就是不堪一击，大量失血让他的眼睛都有些模糊。&nbsp;&nbsp;\r<br>　　桔梗用尽全身的力气才让他稍稍向前靠在了自己的怀里，她托着犬夜叉的手，他的手掌里是等待了50年的口红。&nbsp;&nbsp;\r<br>　　“我在哪里呢？日暮神社？”戈薇非常奇怪，自己居然回到了家里。她四处张望：“爷爷？草太？妈妈？”却没有得到一声回应，周围的一切都安静得离奇。&nbsp;&nbsp;\r<br>　　“这是怎么回事呢？我明明是撞向了时代树啊。”戈薇跑到时代树跟前，好奇的把手放到上面，突然就看见五百年前树下正在发生的一切。&nbsp;&nbsp;\r<br>　　&nbsp;桔梗的手托着犬夜叉的手，两个人掌心里是破碎的贝壳口红。&nbsp;&nbsp;\r<br>　　“犬夜叉。我，好看吗？”涂上了口红的桔梗美得无法形容。犬夜叉在看着夕阳下的桔梗，舍不得闭上了眼睛：“我们都快要死了吧，如果，注定不可以有一辈子，那么、就这样吧。可以看见这么美丽的你，可以被这样美丽的你抱着。我已经没有什么遗憾了。”&nbsp;&nbsp;\r<br>　　“这句话，似乎晚了五十年。但是，桔梗，还是要告诉你，我爱你。”犬夜叉心神激漾，所有的思绪都回到了那个终生难忘的日子，他们身影倒映在血色的残阳里。&nbsp;&nbsp;\r<br>　　“犬夜叉——”&nbsp;&nbsp;\r<br>　　“叮——”一把剑突然飞过来钉在了桔梗身后的树上，远处杀生丸的身体缓缓的倒下。难道诸神之惊叹也没有用吗？&nbsp;&nbsp;\r<br>　　“呵呵，好感人的生死离别。”奈落走过倒在地上的三个人来到时代树下：“本来还想多给你们一些时间，但他们三个实在是不堪一击。”&nbsp;&nbsp;\r<br>　　“我，要，保护桔梗！”犬夜叉在昏迷中感觉到奈落的接近。&nbsp;&nbsp;\r<br>　　“我要！保护！桔梗！”可身体却没有一点力气，但内心深处依然不愿放弃：“桔梗！我要！保护你！”&nbsp;&nbsp;\r<br>　　“犬夜叉，你已经变成人类了么！渺小的人类！还有什么力量？！没有了神魔的力量，还想和我奈落大人战斗么！”奈落高高的举起恢复了妖力的四魂之玉：“死吧！”&nbsp;&nbsp;\r<br>&nbsp;\r<br>&nbsp;\r<br>&nbsp;&nbsp;&nbsp;&nbsp;\r<br>&nbsp;　　“神魔灭绝！”一道黑暗的光线飞向时代树下的犬夜叉和桔梗。&nbsp;&nbsp;\r<br>　　“桔梗，犬夜叉！”远在另一个时代的戈薇忍不住闭上了眼睛。&nbsp;&nbsp;\r<br>　　“啊？”奈落呆住了。&nbsp;&nbsp;\r<br>　　&nbsp;死亡光线突然被一个红色的结界挡住，消散在了犬夜叉和桔梗的周围。红色的结界不再消失，守护着树下的犬夜叉和桔梗。&nbsp;&nbsp;\r<br>　　“怎么回事？”奈落又惊又怒：“不可能！这块大陆已经被人类的圣剑净化，不可能再有神力妖力存在！为什么还能布出这么牢固的结界！”&nbsp;&nbsp;\r<br>　　“神魔灭绝！”&nbsp;&nbsp;\r<br>　　“死亡一指！”&nbsp;&nbsp;\r<br>　　“地狱光线！”&nbsp;&nbsp;\r<br>　　&nbsp;红色的结界依然纹丝不动的守护着桔梗和犬夜叉，把奈落的攻击轻松的化解。&nbsp;&nbsp;\r<br>　　“怎么回事！？不可能！”奈落百思不解。&nbsp;&nbsp;\r<br>　　“犬夜叉——”桔梗感觉到了犬夜叉的意念：“你、说对了，这块大陆，已经被人类的圣剑净化，不再有神魔的力量存在。所以、布下这个结界的是，人类的力量。”她看着犬夜叉手掌中残破的口红发出温暖的光芒，声音激荡：“这就是你以为在50年前、已经被打破了的，人类的力量。”&nbsp;&nbsp;\r<br>\u0018","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2006-04-24 17:32","ip":null,"old_image":null,"user_sign_image":null},{"index":8,"title":"回复：：【原创】∷『彼岸花开』∷作者： 星心儿","content":"　　“不可能，人类不可能拥有这么强大的力量！可以挡住我灭绝神魔的死亡光线！”奈落依然不敢相信自己的眼睛：“这到底是什么东西！”&nbsp;&nbsp;\r<br>　　&nbsp;桔梗从背后的树上摘下诸神之惊叹，它在桔梗的手里发出纯白的光芒，然后自动化成了一支箭。&nbsp;&nbsp;\r<br>　　“原来是这样的。”桔梗托着犬夜叉的手掌，把剑头按在那一小块口红里。整支箭在瞬间爆发出和结界一样的，无比耀眼的红色光芒，强大到了几乎包裹住了整个时代树。&nbsp;&nbsp;\r<br>　　“原来是这样的……犬夜叉。”桔梗突然流出了眼泪，她张开了弓：“奈落！你还不觉悟么！这就是人类的力量！让神魔惊叹，永恒不变的人类的力量！”&nbsp;&nbsp;\r<br>　　“混蛋，不可能！那是什么！”奈落在那种强大的光芒面前战兢了：“那，那到底是什么？！”&nbsp;&nbsp;\r<br>　　“这是——”桔梗手中的诸神之惊叹在那一瞬射出：“爱。”&nbsp;&nbsp;\r<br>　　&nbsp;一道红色的光芒，超越时空，穿透宇宙的强大力量完全的爆发了出来，世界被充满，在那一刻宇宙中除了这种神圣力量，其他什么都没有了。&nbsp;&nbsp;\r<br>　　戈薇看着奈落的身体变成灰尘又消失在了红色光芒中，心里有种如释重负的感觉。&nbsp;&nbsp;\r<br>　　可是桔梗在射出最后一箭之后也因为耗尽了力气而真正的死去。&nbsp;&nbsp;\r<br>　　“桔梗！犬夜叉！珊瑚！杀生丸！弥勒！犬夜叉！”戈薇呼唤着他们的名字，突然发现自己已经泪流满面。&nbsp;&nbsp;\r<br>　　这时一块完整的四魂之玉放射着纯净的紫色光芒，从树上落在了她的面前。&nbsp;&nbsp;\r<br>　　“戈薇。”一个苍老的声音响了起来。&nbsp;&nbsp;\r<br>　　“嗯？你是谁？”戈薇向四面张望。&nbsp;&nbsp;\r<br>　　“我是时代树的精灵。”那个声音温和的说。&nbsp;&nbsp;\r<br>　　“时代树的精灵？”&nbsp;\r<br>　　“是啊，我已经沉睡很久啦，只有当诸神之惊叹的封印被解开的时候，我才会重新醒来，和它保护这块大地上的人类。”&nbsp;&nbsp;\r<br>　　“那我的朋友们呢？他们都死了吗？时代树爷爷，请你救救他们吧！”&nbsp;&nbsp;\r<br>　　“戈薇，我已经留住了他们的灵魂，所以当明天太阳升起的时候，你的朋友们就会获得重生。”时代树精灵叹了口气：“只是那个巫女，我没有办法救了，她的身体不是人类的啊。”&nbsp;&nbsp;\r<br>　　“桔梗？”戈薇的心里有些说不出的滋味。&nbsp;&nbsp;\r<br>　　“但是你可以救她。”&nbsp;&nbsp;\r<br>　　“我？”&nbsp;&nbsp;\r<br>　　“用完整四魂之玉的力量，可以重塑新的人类身体，但四魂之玉会就此消失。你也就无法回到战国时代去了。”时代树精灵对她点点头。&nbsp;&nbsp;\r<br>　　戈薇看着犬夜叉沉睡的脸庞，想起了他们在一起的那些快乐或者表面争吵，其实幸福的日子。&nbsp;&nbsp;\r<br>&nbsp;\r<br>&nbsp;&nbsp;&nbsp;\r<br>&nbsp;“我是不属于战国时代的，真正的犬夜叉，因该和桔梗在一起的吧，在五十年前。”她又很仔细的看了犬夜叉一遍：“嗯，犬夜叉，你的耳朵已经消失了呢。”&nbsp;&nbsp;\r<br>　　“时代树爷爷！可以帮助我么？”戈薇说出了心愿。&nbsp;&nbsp;\r<br>　　“你决定了？”&nbsp;&nbsp;\r<br>　　&nbsp;戈薇用力的点点头。&nbsp;&nbsp;\r<br>　　&nbsp;桔梗在梦境里遇见了戈薇。&nbsp;&nbsp;\r<br>　　“桔梗？”戈薇的微笑有一些寂寞：“四魂之玉重塑了你的身体，它也用光了灵力从此消失了。你也不再是陶瓷做成的死人了哦。所以希望你可以好好照顾犬夜叉，幸福的一起生活下去。”&nbsp;&nbsp;\r<br>　　“戈薇？为什么？永远不回来了？”桔梗还有些回不过神。&nbsp;&nbsp;\r<br>　　“我是你的转世啊，而且，我是不属于战国时代的，那本来就是你和犬夜叉的世界。”戈薇点点头：“犬夜叉的记忆全部停留在了奈落出现前的那个傍晚，只属于你们的战国时代的那个傍晚。所以，不要让他知道还有一个我的存在了。我、回去了。”&nbsp;&nbsp;\r<br>　　“戈薇——”桔梗突然不知自己想说什么。&nbsp;&nbsp;\r<br>　　“天快亮了，我还要去和大家说再见呢！”戈薇挥挥手，转身消失了。&nbsp;\r<br>　　&nbsp;珊瑚睁开眼睛，第一眼还以为自己在梦里。&nbsp;&nbsp;\r<br>　　“姐姐！”琥珀扑到她怀里，珊瑚紧紧地抱住他，看见了面前弥勒的微笑。&nbsp;&nbsp;\r<br>　　三个人一起走到了桔梗的面前。&nbsp;&nbsp;\r<br>　&nbsp;“犬夜叉，还没醒？”弥勒看着她怀里熟睡的犬夜叉。&nbsp;&nbsp;\r<br>　　桔梗点点头，觉得有一丝伤感。&nbsp;\r<br>　&nbsp;“嗯。戈薇告诉我们了。”珊瑚忍不住拉了拉犬夜叉的人类耳朵：“所以也不要提起我们的事情吧，那么，这就算是告别了吧。”&nbsp;&nbsp;\r<br>\u0018","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2006-04-24 17:32","ip":null,"old_image":null,"user_sign_image":null},{"index":9,"title":"回复：：【原创】∷『彼岸花开』∷作者： 星心儿","content":"　&nbsp;“大家一起走吧。”弥勒牵起了珊瑚的手：“再见了。”&nbsp;&nbsp;\r<br>　　旁边突然跑过来一个小男孩：“等等我呀！”&nbsp;&nbsp;\r<br>　&nbsp;“七宝！你的尾巴呢？”珊瑚很惊讶。&nbsp;&nbsp;\r<br>　&nbsp;“我现在可是个人类的小孩拉！”七宝抱着云母，走到犬夜叉面前：“犬夜叉，再见啦，谢谢你！”&nbsp;&nbsp;\r<br>　　犬夜叉依然安详的睡着，七宝揉了揉眼睛，抢在弥勒和珊瑚的前面跑走了。&nbsp;&nbsp;\r<br>　&nbsp;“七宝！我们一起走吧！”琥珀冲他喊。&nbsp;&nbsp;\r<br>　&nbsp;“琥珀！等等我们，珊瑚还要帮你生一个弟弟呢！哎哟！”弥勒被打了一下，往七宝的方向逃去，后面还跟着一只奇怪的跳蚤。&nbsp;&nbsp;\r<br>　&nbsp;“七宝，琥珀，弥勒，珊瑚，冥家爷爷，犬夜叉。”戈薇在时代树的那一端看着这一切：“再见了。请你们一定要，幸福啊！”眼睛已经被泪水模糊，戈薇又一次看犬夜叉安详微笑的脸庞，神情和她第一次在时代树前看见的一模一样：“犬夜叉，谢谢你。可以和你做朋友真好。”&nbsp;&nbsp;\r<br>　&nbsp;“可以和你做朋友，真好。”戈薇说完这句话就倒在了时代树下。&nbsp;&nbsp;\r<br>　&nbsp;“桔梗？”犬夜叉发现自己躺在桔梗的怀里有些脸红：“啊，中午已经过了吗？”&nbsp;&nbsp;\r<br>　&nbsp;“嗯，犬夜叉，你已经变成人类了哦，四魂之玉也消失了。”桔梗微笑着看重生了的大地。&nbsp;&nbsp;\r<br>　&nbsp;“哎，看来我当不成大妖怪了！作为弥补，你要一直和我在一起！”犬夜叉装模作样的大叫。&nbsp;&nbsp;\r<br>　&nbsp;“犬夜叉，走吧。”桔梗的笑声飘荡在风里：“这个世界上已经没有四魂之玉，也不会再有妖怪来烦扰我们。”&nbsp;&nbsp;\r<br>　&nbsp;“去哪里呢？”犬夜叉看见桔梗红色的嘴唇，心想：“妈妈如果看见涂着口红的你一定很会开心吧。”&nbsp;&nbsp;\r<br>　&nbsp;“去我们想去的任何地方！”桔梗突然笑着把弓箭抛向天空，穿过时代树的影子往地平线外跑去。&nbsp;&nbsp;\r<br>　&nbsp;“桔梗，等等我！”两个红色的身影奔跑在无边的绿色草地上。&nbsp;&nbsp;\r<br>　&nbsp;“杀生丸大人！画好了！”一个黄衣服的小女孩跑过来把画片交给杀生丸，满脸都是溢溢的幸福。&nbsp;&nbsp;\r<br>　&nbsp;“呵呵。我的头发已经不是这个颜色的了。”杀生丸坐在溪边长满青草的山坡，笑着看画笔下的自己：“我的眼睛也不再是这个颜色的了。”&nbsp;&nbsp;\r<br>　&nbsp;“杀生丸大人，是不是不喜欢我的画啊。”小女孩调皮的做了一个鬼脸，跑过来把一个花环戴在杀生丸的头上，绕着他跑了几圈，然后躺在杀生丸的膝盖上，枕着他毛茸茸的尾巴，很快的进入了梦乡。&nbsp;&nbsp;\r<br>　　风轻轻的掀动着手中的画片，杀生丸看看当年的自己，轻轻的笑了：“玲，只要你喜欢，可以把我的头发和眼睛画成任何颜色。”&nbsp;&nbsp;\r<br>　　“戈薇！你终于醒了！”爷爷激动得哇哇大哭。&nbsp;&nbsp;\r<br>　　“姐姐！”草太也很开心。&nbsp;&nbsp;\r<br>　　“戈薇。”妈妈坐下来扶住她的肩膀。&nbsp;&nbsp;\r<br>　　“这是怎么了？”戈薇看看周围：“我怎么会在医院里？”&nbsp;&nbsp;\r<br>　　“昨天你去找小蚋，不小心掉进了神社的井里，然后一直昏迷到了现在呢！”爷爷继续哇哇大哭：“哎呀，还以为你永远不会醒来了呢！”&nbsp;&nbsp;\r<br>　　&nbsp;戈薇愣了一下，然后突然歪过头可爱的一笑：“哦，不会的，不会的，爷爷，妈妈，草太，我不是醒了么？”&nbsp;&nbsp;\r<br>　　&nbsp;出院回家的那天，戈薇又来到了时代树前，抚摸着时代树的树皮，那些战国时代的历险历历在目。“似乎明天就又可以坐在犬夜叉背上去打败奈落。”戈薇笑笑自己。尽管她也暗示过草太记不记得一个教过他散魂铁爪的“狗哥哥”。但草太总是惊讶的大叫姐姐的病还没有好。&nbsp;&nbsp;\r<br>　　“难道所有的一切都是我的，梦？”戈薇摇摇头，抚摸着时代树上的那个小箭坑。一根银白色的头发落在她的袖口。&nbsp;&nbsp;\r<br>　　“犬夜叉。”这个名字还是从戈薇的口边不经意的滑出。&nbsp;&nbsp;\r<br>　　&nbsp;忽然有一阵微风漾了起来，那根银白色的头发飘了起来。&nbsp;&nbsp;\r<br>　　&nbsp;它绕着穿校服的戈薇轻轻的盘旋，然后越升越高，越飘越远。&nbsp;&nbsp;\r<br>　　&nbsp;戈薇注视着它升过头顶，飘出时代树波涛滚滚的绿海，最后终于消失在超越时空的蓝色天际里。“哦……那边的花……开了吧……”&nbsp;\r<br>&nbsp;“桔梗！看！”少年指着一簇簇花，觉得好象多了什么……少了什么……&nbsp;\r<br>\r<br>&nbsp;彼岸的花……开了？&nbsp;&nbsp;\r<br>&nbsp;\r<br>\u0018","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2006-04-24 17:32","ip":null,"old_image":null,"user_sign_image":null},{"index":10,"title":"回复：：【原创】∷『彼岸花开』∷作者： 星心儿","content":"写的好好哦~~~~~我转过来了~�","author":"雪￡魅儿","author_link":"https://tieba.baidu.com/home/main?id=tb.1.ec7c4b5f.KSJNpCIUJLOmFrJ1VJmBpQ&fr=pb","date":"2006-04-24 17:33","ip":null,"old_image":null,"user_sign_image":null}]